{"fecha":"Sun May 11 12:00:00 GMT-06:00 2025","candidatos":[{"visionJurisdiccional":"Licenciada y maestra en Litigio, especialidad en Justicia Alternativa, Derecho Constitucional, Administrativo y Fiscal.","fechaNacimiento":"1984-11-01","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/15058.jpg","descripcionCandidato":"Soy una mujer capaz, con experiencia y conocimiento para hacer más eficiente la impartición de justicia en nuestro país.","descripcionTP":"Licenciada y maestra en Litigio, especialidad en Justicia Alternativa, Derecho Constitucional, Administrativo y Fiscal.","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_15058.pdf","nombreCandidato":"CAMACHO CONTRERAS ARIADNA","tipoCandidato":"P","estatusVal":1,"paginaWeb":"http://ariadnacamacho.mx/","propuesta3":"Capacitación continua y combate a la corrupción. Se promoverán actividades de capacitación en materia de responsabilidad administrativa para sensibilizar y concientizar a las personas servidoras públicas de su actuar, promoviendo la ética e integridad en el desempeño de su labor. Asimismo, se establecerá un sistema de evaluación al desempeño que permitirá velar por el correcto actuar de los juzgadores, a través de una evaluación continua y de medidas disciplinarias, proporcionales e idóneas.","propuesta2":"Igualdad sustantiva y justicia con perspectiva de género. Se fomentará una cultura de prevención, atención, sanción y erradicación de todo tipo de violencia contra las mujeres al interior del Poder Judicial, enfatizando en acciones para atender los casos de acoso sexual; se promoverán acciones afirmativas para garantizar la paridad de género, y se capacitará de forma permanente a todas las personas servidoras públicas jurisdiccionales para que ejerzan su función con perspectiva de género.","propuesta1":"Justicia pronta y expedita. Se evaluarán los tiempos de resolución que toman los tribunales para dictar una sentencia; se analizará el número de asuntos atendidos y pendientes, así como los rubros respecto de los cuales se tuvo mayor carga de trabajo; respetando la independencia judicial, siempre en el marco de un auténtico Estado de derecho; y evaluando la percepción de la ciudadanía y la confianza que se tienen en el sistema judicial; lo anterior, con el apoyo de las tec. de la información.","idCandidatura":2,"visionImparticionJusticia":"Garantizar la aplicación de la ley, de forma pronta y expedita en la resolución de conflictos, asegurando que cada persona reciba un trato justo, igualitario y humano, en un marco de legalidad, imparcialidad, y transparencia, en donde la innovación, la modernización tecnológica, y la digitalización de procesos permitan hacer más con menos, contribuyendo a mejorar la labor del Poder Judicial en México, privilegiando la dignidad humana, la igualdad sustantiva, y los derechos humanos.","correoElecPublico":"ariadnacamachocon@gmail.com","telefonoPublico":"2463079704","idTipoCandidatura":7,"idCandidato":15058,"idGrado":11,"numListaBoleta":"01","idEstadoEleccion":0,"sexo":"M"},{"visionJurisdiccional":"La función jurisdiccional es imprescindible en una sociedad democrática para solucionar los conflictos que surgen cotidianamente; se requiere sensibilidad social, responsabilidad profesional, entrega y compromiso para conseguir que sea confiable.","fechaNacimiento":"1961-02-28","poderPostula":[4],"urlFoto":"/media/cycc/img/fotocandidato/15353.jpg","descripcionCandidato":"Porque he desarrollado una carrera jurisdiccional y considero tener las aptitudes necesarias para contribuir a mi país.","descripcionTP":"Soy licenciada en Derecho por la UNAM; maestra en Derecho Procesal Penal y Procesal Constitucional.","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_15353.pdf","nombreCandidato":"DE GYVES ZARATE EVA VERONICA","tipoCandidato":"P","estatusVal":1,"paginaWeb":"https://linktr.ee/VERONICADEGYVES?utm_source=linktree_admin_share","propuesta3":"Sistema de Medidas Preventivas de Mejora Judicial: etapa previa al procedimiento disciplinario que consiste en emitir una advertencia formal a juzgadores con rezago procesal, otorgándoles un plazo para corregir la situación mediante un plan de trabajo; si se cumple no se aplica sanción; si no, se procede conforme al régimen disciplinario. Su objetivo es priorizar la corrección eficiente sobre la sanción inmediata.","propuesta2":"Impulsar que el Tribunal de Disciplina Judicial sea un verdadero órgano de vigilancia y sancionador de los servidores públicos del Poder Judicial de la Federación. Velar por la exacta aplicación de la ley al imponer sanciones a personas juzgadoras (jueces, magistrados y ministros) por actos contrarios a la normatividad, con la finalidad de que este Tribunal Disciplinario no se convierta en una especie de órgano persecutor de personas que han laborado en administraciones anteriores.","propuesta1":"Implementar métodos de trabajo que faciliten cumplir las obligaciones de vigilancia encomendadas al Tribunal de Disciplina Judicial; así como cumplir con las atribuciones sancionadoras, cumpliendo los requisitos normativos exigidos en los procedimientos sancionadores, con la finalidad de integrar debidamente los expedientes","idCandidatura":2,"visionImparticionJusticia":"La impartición de justicia es una función pública, profesional, gratuita, accesible, continua, completa, satisfactoria a las partes, congruente entre lo pedido y lo resuelto, apegada a la normatividad; debe ser clara, concisa y acorde con el conflicto planteado.","correoElecPublico":"eva.veronica.gz28@gmail.com","telefonoPublico":"5568839547","idTipoCandidatura":7,"idCandidato":15353,"idGrado":9,"numListaBoleta":"02","idEstadoEleccion":0,"sexo":"M"},{"visionJurisdiccional":"MI VISIÓN ES FORTALECER UN VERDADERO ESTADO DE DERECHO, DESDE LA SUPERVISIÓN Y LA VIGILANCIA DE LA ACTUACIÓN JUDICIAL DE LOS SERVIDORES PÚBLICOS, ENTRE ELLOS LOS MINISTROS, MINISTRAS, MAGISTRADOS Y MAGISTRADAS, Y DE LOS JUECES DE DISTRITO, DONDE ESTO SOLO SE PODRÁ LLEVAR A CABO DESDE ESTE NUEVO TRIBUNAL DE DISCIPLINA JUDICIAL QUE ES LA HERRAMIENTA QUE SE REQUIERE PARA FORTALECER LA ACTUACIÓN JUDICIAL Y TRANSPARENTAR LA IMPARTICIÓN DE LA JUSTICIA CON LA CONVICCIÓN DE SERVICIO AL PUEBLO.","fechaNacimiento":"1973-02-25","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/15714.jpg","descripcionCandidato":"PARA LOGRAR CONSOLIDAR EL DESEMPEÑO CON INTEGRIDAD Y ÉTICA DE LOS FUNCIONARIOS DEL PODER JUDICIAL DE LA FEDERACIÓN.","descripcionTP":"19 años Académica Facultad Derecho UNAM, 2006 Derecho Internacional Público y Privado. 2012 Derecho Marítimo, DDHH, DIH","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_15714.pdf","nombreCandidato":"DIAZ DE LEON BENARD ABIGAIL","tipoCandidato":"P","estatusVal":1,"paginaWeb":"https://diazdeleon-benard-abi.dyndns.org/","propuesta3":"HACER CAMPAÑAS DE FORMACIÓN PARA PREVENIR LA CORRUPCIÓN Y NEPOTISMO DENTRO DEL SERVICIO PÚBLICO. CAPACITAR A LA CIUDADANÍA DESDE LA INFORMACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE SANCIÓN A LOS SERVIDORES PÚBLICOS DEL PODER JUDICIAL POR FALTAS GRAVES Y POR FALTAS NO GRAVES, PARA QUE SE TENGA CONFIANZA EN EL SISTEMA DISCIPLINARIO, FORTALECER LA CULTURA DE LA DENUNCIA, PARA CONSOLIDAR EL TRABAJO DEL TRIBUNAL DE DISCIPLINA JUDICIAL, Y DAR VISIBILIDAD A LOS PROCEDIMIENTOS SANCIONATORIOS.","propuesta2":"ACERCARSE A LAS POBLACIONES Y CONOCER LOS PROBLEMAS JURÍDICOS DE LAS COMUNIDADES VULNERABLES PARA OTORGARLES UNA DEFENSA DESDE EL PODER JUDICIAL Y REGULARIZAR SUS PROBLEMAS JURÍDICOS. CAPACITAR A LOS INTEGRANTES DEL PODER JUDICIAL Y PROMOVER LAS ROTACIONES DEL PERSONAL DE LOS JUZGADOS, CRECER EN PERSONAL, LOS MILLONES DE MEXICANOS DEMANDAN MÁS JUZGADOS Y REGIONALIZAR POR CARGAS DE TRABAJO LA DISTRIBUCIÓN DEL PERSONAL JURISDICCIONAL Y ADMINISTRATIVO.","propuesta1":"INCREMENTAR EL NÚMERO DE DEFENSORES PÚBLICOS A NIVEL NACIONAL POR ESTADO, Y SE OTORGUE ESTE SERVICIO EN TODAS LAS MATERIAS, DERECHO DE FAMILIA, CIVIL, MERCANTIL, NO SOLO EN MATERIA PENAL A NIVEL FEDERAL Y LOCAL, Y LAS COMUNIDADES. CAPACITAR DESDE LA EDUCACIÓN TEMPRANA EN DERECHO DESDE LOS PRIMEROS GRADOS PARA MOTIVAR Y DESPERTAR VOCACIONES DE SERVICIO AL PUEBLO COMO IMPARTIDORES DE JUSTICIA, CON PRINCIPIOS, VALORES Y CONVICCIONES DE CONDUCIRSE CON ÉTICA E INTEGRIDAD EN SU ACTUAR COTIDIANO.","idCandidatura":2,"visionImparticionJusticia":"EL TRIBUNAL DE DISCIPLINA JUDICIAL ES EL PARTEAGUAS PARA ENCONTRAR EL CAMINO DE UNA JUSTICIA ACCESIBLE Y DE LEGALIDAD PARA EL CIUDADANO DE A PIE EN MÉXICO, ES FORTALECER UNA JUSTICIA SOCIAL Y HUMANA PARA LOS MILLONES DE MEXICANOS Y MEXICANAS. LOS PROCESOS DEBEN LLEVAR MENOS TIEMPO EN RESOLVERSE, Y LLEGAR A SENTENCIAS DE FORMA PRONTA Y EXPEDITA. ASÍ TAMBIÉN LOS MECANISMOS DE IMPUGNACIÓN DEBEN SER REVISADOS Y LOS FUNCIONARIOS QUE ACTÚEN EN VIOLACIÓN DE SUS RESPONSABILIDADES DEBERÁN SER SANCIONADOS","correoElecPublico":"diazdeleonbenardabigail@gmail.com","telefonoPublico":"5529198013","idTipoCandidatura":7,"idCandidato":15714,"idGrado":5,"numListaBoleta":"03","idEstadoEleccion":0,"sexo":"M"},{"visionJurisdiccional":"Es la función más noble al convertirse en la voz de los más desprotegidos, devolviéndoles el ejercicio pleno de sus derechos cuando han sido violentados, no solo por autoridades sino también por particulares, garantizando así que la justicia y la legalidad prevalezcan siempre en un Estado de derecho; por lo que su doble función de garante de los derechos humanos y contrapeso a los Poderes de la Unión, son una tarea indispensable en cualquier sistema democrático.","propuesta3":"Llevar a cabo procedimientos justos e imparciales para el esclarecimiento de la verdad histórica de los hechos denunciados como faltas de los servidores públicos del Poder Judicial de la Federación.","fechaNacimiento":"1983-11-25","propuesta2":"Visibilizar el trabajo continuo del Tribunal de Disciplina Financiera, como mecanismo de control interno, así como de transparencia y rendición de cuentas a la población.","propuesta1":"Implementar tecnologías de la información para que la evaluación del desempeño de los servidores públicos del Poder Judicial de la Federación sea fácil y ágil y no una carga extraordinaria a sus responsabilidades jurisdiccionales.","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/15956.jpg","descripcionCandidato":"Servir con ética y honestidad apegada a mis principios y con respeto a la ciudadanía.","idCandidatura":2,"descripcionTP":"Licenciada en Derecho por la Universidad de Colima, con Maestría en Derecho Corporativo y Maestría en educación.","visionImparticionJusticia":"Acercar la justicia a todas y todos los justiciables en México. Que la impartición de justicia no solo se realice a través de procedimientos formalísimos. Simplificación de procedimientos. Agilizar los juicios, generando un ahorro de tiempo, traslados y recursos económicos para los justiciables. Respetar la dignidad de las personas. Que las partes en los juicios tengan el acompañamiento debido. Dictar sentencias con lenguaje simplificado. Para que las sentencias sean digeribles por cualquiera.","correoElecPublico":"mtra.indira.garcia@gmail.com","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_15956.pdf","idCandidato":15956,"idGrado":9,"nombreCandidato":"GARCIA PEREZ INDIRA ISABEL","numListaBoleta":"04","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"El acceso a la justicia es un derecho humano que en México se ha visto mermado, mi trabajo será hacer todo lo posible para que todos tengamos la posibilidad de acceder a la justicia.","propuesta3":"Transparencia en el ejercicio jurisdiccional.","fechaNacimiento":"1971-09-04","propuesta2":"Capacitación constante y fomentar el uso de nuevas tecnologías.","propuesta1":"Mejorar la independencia judicial.","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/15877.jpg","descripcionCandidato":"Para hacer hacer un trabajo por el país, aportando conocimientos, disciplina, y trabajo.","idCandidatura":2,"descripcionTP":"Abogada por la Escuela Libre de Derecho, dos maestrías, (constitucional y electoral) , y estudios de doctorado.","visionImparticionJusticia":"El juzgador debe ser una persona sensible a los problemas de la sociedad, para lo cual debe contar con conocimientos y vocación. Todas las autoridades judiciales deben buscar a manera de proteger los derechos humanos y buscar que la interpretación de esos derechos humanos les genere una mayor protección a las personas. Se deben garantizar los componentes del derecho a la tutela efectiva de derechos sociales, individuales y colectivos.","correoElecPublico":"vpgs@prodigy.net.mx","telefonoPublico":"5556396959","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_15877.pdf","idCandidato":15877,"idGrado":7,"nombreCandidato":"GOMEZ SCHULZ VERONICA PATRICIA","numListaBoleta":"05","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Contar con un Poder Judicial que responda solo ante la ley, que actúe con la integridad que el pueblo merece y que sea accesible y confiable para todos. Estoy convencida de que la justicia confiable comienza con jueces íntegros, y es por ello que su propuesta es no solo una promesa de cambio, sino un compromiso firme con los valores más profundos de la justicia.","fechaNacimiento":"1985-07-17","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/16128.jpg","descripcionCandidato":"Las instituciones judiciales necesitan una estructura confiable que trascienda con jueces íntegros, capaces y justos.","descripcionTP":"Maestra en Derecho Electoral, Máster en Teoría de la Prueba, Licenciatura en Derecho, y diversos estudios de posgrado.","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_16128.pdf","nombreCandidato":"GORDILLO ARGÜELLO ANABEL","tipoCandidato":"P","estatusVal":1,"propuesta3":"Justicia para todos y todas. Tienes derecho a que se haga justicia. La justicia debe ser igual, no solo para los que tienen poder o dinero. Un Tribunal de Disciplina Judicial fuerte garantiza jueces imparciales. Hagamos de la justicia un derecho real, accesible y sin influencias. ¡Vota por una justicia que sí responda a la gente!","propuesta2":"Justicia sin miedo, jueces íntegros. La independencia contribuye a la justicia honesta, real y confiable. Protección a los jueces íntegros de las presiones y amenazas externas por hacer las cosas bien. Implementación de mecanismos para garantizar que las decisiones sean justas y resuelvan problemas reales de las personas, siempre con protección de los derechos.","propuesta1":"Cero tolerancia a la corrupción. Justicia real para todas las personas. La corrupción no puede quedar impune. Mi compromiso es recuperar la confianza en la justicia. La comunicación abierta, constante y clara con la ciudadanía, para informar que cada decisión se toma con la ética y el interés público. Denuncias, malas prácticas, con libertad y sin temor a represalias.","idCandidatura":2,"visionImparticionJusticia":"Construir un Tribunal de Disciplina Judicial ejemplar para todo el país, demostrando que, cuando la integridad está en el corazón del sistema, la justicia realmente llega a todos. Proyectar un compromiso ético, íntegro y transparente sobre la correcta aplicación de la justicia, con profesionalismo, testigo de la importancia de garantizar la integridad en el ejercicio de la función judicial, y con vocación de servidora pública, fortalecer las instituciones que velan por la imparcialidad.","correoElecPublico":"gordilloanabel.contacto@gmail.com","especialidad":"LABORAL","telefonoPublico":"5578529908","idTipoCandidatura":7,"idCandidato":16128,"idGrado":10,"numListaBoleta":"06","idEstadoEleccion":0,"sexo":"M"},{"paginaWeb":"https://lilianahernandez.mx","visionJurisdiccional":"La función jurisdiccional exige altos niveles de profesionalización que permitan elaborar sentencias fundadas, motivadas y debidamente argumentadas, pero resulta insuficiente cuando no está acompañada de un actuar honesto, imparcial y transparente, capaz de eliminar estereotipos que menoscaban los derechos. Por ese motivo, las personas juzgadoras se convierten en garantes de derechos y adquieren una gran responsabilidad que debe buscar materializar las aspiraciones de justicia social.","propuesta3":"Inclusión de mecanismos que garanticen la participación y defensa de los derechos de personas que puedan tener calidad de víctimas en los procedimientos de responsabilidad administrativa que impliquen alguna forma de violencia laboral o sexual, así como el diseño de mecanismos encaminados a la reparación integral del daño en aquellos casos en que se acrediten las faltas administrativas por ese tipo de conductas.","propuesta2":"Creación de un Observatorio Ciudadano para la Disciplina Judicial que permita fortalecer la transparencia en el actuar de las personas juzgadoras, a través de la inclusión de la ciudadanía. Existe una percepción de opacidad en el Poder Judicial Federal, por lo que un observatorio ciudadano podría analizar las resoluciones disciplinarias y emitir informes que pueda presentar a la ciudadanía.","propuesta1":"Capacitación obligatoria y continúa para las personas juzgadoras en Ética Judicial, así como en el manejo de herramientas como el Enfoque de Derechos Humanos, la perspectiva de género, de infancia y de grupos vulnerables para garantizar que se apliquen criterios realmente protectores de los derechos de las personas.","poderPostula":[1,3],"urlFoto":"/media/cycc/img/fotocandidato/16511.jpg","descripcionCandidato":"Quiero reivindicar el papel de justicia con una visión de responsabilidad social, transparencia y cercanía con la gente.","idCandidatura":2,"descripcionTP":"Licenciada, Maestra y Doctora en Derecho, con estudios en Derechos Humanos y Perspectiva de Género.","visionImparticionJusticia":"La justicia debe impartirse para todas las personas en condiciones de igualdad, sin olvidar la aplicación de herramientas como el enfoque de derechos humanos, la perspectiva de niñez y de género en aquellos casos que lo ameriten; además, debe ser accesible, imparcial y transparente, para ello, es indispensable que se fomenten valores como la honestidad, transparencia, imparcialidad, independencia, integridad y cercanía con la ciudadanía.","correoElecPublico":"lilinahdz@gmail.com","telefonoPublico":"5534066680","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_16511.pdf","idCandidato":16511,"idGrado":5,"nombreCandidato":"HERNANDEZ HERNANDEZ LILIANA","numListaBoleta":"07","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"La función jurisdiccional debe ser pilar del Estado de derecho, garantizando resoluciones justas, imparciales y apegadas a la ley. Es esencial fortalecer la disciplina y ética judicial, evitando corrupción y garantizando la rendición de cuentas. A través de un actuar transparente y eficiente, los juzgadores deben consolidar la confianza ciudadana y asegurar que la justicia sea accesible, efectiva y protectora de los derechos fundamentales.","propuesta3":"Es necesario fortalecer y facilitar el sistema de denuncias en contra de los servidores públicos del Poder Judicial de la Federación. Para lograr esto se propone lo siguiente: a) Crear una app para que los ciudadanos puedan presentar y darle seguimiento a las denuncias correspondientes; b) Establecer un área de asesoría especializada en coordinación con la Defensoría Pública Federal, y c) Implementar mecanismos de beneficios y protección a los denunciantes respecto de actos de corrupción.","fechaNacimiento":"1975-03-02","propuesta2":"Implementar un sistema automatizado de alerta temprana para demoras en resoluciones que identifique casos próximos a exceder los plazos constitucionales, especialmente en materia penal y fiscal, así como revisión aleatoria de sentencias para revisar el 5 por ciento de las emitidas anualmente para detectar los errores más recurrentes, todo esto con la finalidad de perfeccionar la función jurisdiccional.","propuesta1":"Crear un esquema de formación continua obligatoria de cuando menos dos programas anuales coordinado por el Órgano de Evaluación de Desempeño Judicial que pertenece al Tribunal de Disciplina Judicial. Para ello se implementarán cursos anuales no optativos sobre derechos humanos, perspectiva de género y técnicas de gestión de carga de trabajo, así como talleres de especialización, prevención de actos de corrupción, compliance público, así como la facilitación de obtención de certificaciones ISO.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/16479.jpg","descripcionCandidato":"Para garantizar la ética judicial, fortalecer la disciplina y consolidar un Poder Judicial íntegro y eficiente en México","idCandidatura":2,"descripcionTP":"Doctora en Derecho, experta en Gestión de Riesgos y Prácticas Antisoborno, y Compliance Officer.","visionImparticionJusticia":"La impartición de justicia debe ser pronta, expedita y libre de influencias externas, garantizando igualdad ante la ley. Es clave que los jueces, magistrados y ministros actúen con independencia, profesionalismo y ética, resolviendo con base en los principios de legalidad y acceso a la justicia. La modernización del sistema judicial, junto con la capacitación constante, permite un acceso efectivo a la justicia, fortaleciendo la paz social y consolidando un Estado democrático y justo.","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_16479.pdf","idCandidato":16479,"idGrado":6,"nombreCandidato":"JIMENEZ AGUIRRE FANY LORENA","numListaBoleta":"08","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"La justicia es entender que detrás de cada expediente hay personas con historias, derechos y esperanzas. La función jurisdiccional debe ser independiente, con ética y transparente, que garantice resoluciones justas e imparciales. Urge modernizar los procesos, eliminar trabas burocráticas y acercar la justicia a la gente. Las instituciones deben inspirar confianza. Mi compromiso es trabajar por un sistema que respete la dignidad de cada persona y haga valer el derecho con prontitud y equidad.","propuesta3":"APLICACIÓN DE LA LEY. Los procedimientos velarán por las personas vulnerables, serán ágiles, privilegiarán la solución del conflicto sobre los formulismos; se impartirá justicia cercana a la gente y será escuchada, para entender su preocupación y fortalecer la confianza en el sistema judicial con su adecuado ejercicio. Combatiré la corrupción. El desempeño se sustentará en profesionalismo, imparcialidad y objetividad. La justicia no debe ser un privilegio, sino un derecho accesible para todos.","fechaNacimiento":"2049-12-04","propuesta2":"EVALUACIÓN. Las personas Juzgadoras serán evaluadas en su desempeño; no podrán negarse a recibir y escuchar a los ciudadanos; importante será la evaluación de los destinatarios del servicio, juntos vigilaremos que exista un buen desempeño; las estadísticas pasarán a segundo término, habrá indicadores más objetivos; en responsabilidades no habrá multiplicidad de tomos ni varios años para resolver un asunto. Un sistema más ágil significa menos incertidumbre y soluciones reales para las personas.","propuesta1":"PREVENCIÓN: Promoveré los valores, la ética, equidad, inclusión, bienestar colectivo con perspectiva de género. Impulsaré que las personas juzgadoras estén capacitadas, que generen ambientes libres de violencia y en pleno cumplimiento de sus deberes de respeto; con independencia en su desempeño y sin presiones externas. Una persona juzgadora que no es libre no puede ser justa. Privilegiaré la implementación de mecanismos de prevención de faltas administrativas y de hechos de corrupción.","poderPostula":[4,1],"urlFoto":"/media/cycc/img/fotocandidato/16954.jpg","descripcionCandidato":"Quiero aportar mi experiencia para que el acceso a la justicia sea una realidad para todas y todos los mexicanos.","idCandidatura":2,"descripcionTP":"Grado de Doctora en Derecho, Grado de Maestra en Derecho Fiscal y Grados de Licenciatura en Derecho y Contador Público.","visionImparticionJusticia":"La justicia debe sentirse, no solo dictarse. La persona que acude a un tribunal lo hace con esperanza de ser escuchada y protegida. No permitamos que la justicia se perciba como un privilegio, sino como un derecho tangible para todos. Mi visión es una justicia humana, con jueces y magistrados capacitados no solo en derecho, sino en sensibilidad social. La tecnología debe ser una aliada para agilizar procesos, sin perder el trato digno y empático. La justicia debe ser rápida, clara y accesible.","correoElecPublico":"celiamayagarcia09@gmail.com","telefonoPublico":"5539344310","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_16954.pdf","idCandidato":16954,"idGrado":5,"nombreCandidato":"MAYA GARCIA CELIA","numListaBoleta":"09","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"paginaWeb":"https://blancaochoa.mx/","visionJurisdiccional":"La visión del nuevo Poder Judicial es uno cercano a las personas, servidores públicos que escuchan y son sensibles a la situación del pueblo de México. Un poder judicial que imparte justicia en tiempo, que hace que sus resoluciones se cumplan en favor de la sociedad. Un Poder Judicial legitimado por y para el pueblo.","propuesta3":"Propuesta de trabajo. Como juzgadora he implementado diversos mecanismos para hacer eficiente el trabajo en juzgados de Distrito. También con la amplia experiencia con la que cuento en Tribunal Colegiado y en el área de Vigilancia en el Consejo de la Judicatura Federal, implementaré planes de trabajo a nivel nacional para que todos los órganos del país tramiten sus asuntos de manera eficiente, de manera que la justicia llegue de manera pronta a quien lo necesita.","fechaNacimiento":"1977-07-24","propuesta2":"Propuesta tecnológica: Implementar a través de la inteligencia artificial el monitoreo en tiempo real de la actividad de los juzgados y tribunales, para que no haya más dilaciones en el trámite de los asuntos y dictado de sentencias, para eliminar la corrupción de raíz. Con la experiencia como juzgadora, tengo el ojo para detectar cuando un juzgador no esta realizando debidamente su trabajo sé cómo combatir estar prácticas en beneficio de todos los mexicanos.","propuesta1":"Propuesta social: Implica que, como Magistrada del Tribunal de Disciplina Judicial, abriré las puertas de este órgano a todas las personas que tengan un conflicto que resolver ante los juzgados y Tribunales del Poder Judicial de la Federación. Quiero conocer tu visión y opinión del servicio de impartición de justicia para mejorarlo, para que verdaderamente esté al servicio de los mexicanos. TU VOZ ES MI COMPROMISO.","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/17315.jpg","descripcionCandidato":"Por la experiencia, conocimiento, perfil, vocación y amor por México que me caracterizan.","idCandidatura":2,"descripcionTP":"Licenciada en Derecho por el ITAM Maestra en Derecho por la UNAM. Con 20 años de diplomados y cursos en Derecho.","visionImparticionJusticia":"La visión es impartir justicia con sentido social, esto significa que las sentencias siempre tomen en cuenta lo mejor para los mexicanos, para los niños, los trabajadores, y todas aquellas personas en situación de desventaja.","correoElecPublico":"magistradablanca@gmail.com","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17315.pdf","idCandidato":17315,"idGrado":9,"nombreCandidato":"OCHOA HERNANDEZ BLANCA ALICIA","numListaBoleta":"10","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"El Estado, como ente protector de la ciudadanía, toma vida cuando un servidor público ejerce sus atribuciones aplicando la ley. En este sentido, esta última es una actividad que requiere conocimiento, imparcialidad, neutralidad y, sobre todo, sometimiento al conjunto de normas que determinan su actuar. Si esto se altera, la ciudadanía está indefensa frente a los abusos de quien debe protegerlos, resultando en una injusticia que se siente y se vive; trascendiendo en la vida de todas las personas.","propuesta3":"De conformidad con las atribuciones del Tribunal de Disciplina Judicial, establecer los procedimientos de vigilancia, revisión, supervisión y sanción para la observancia debida del correcto funcionamiento de la administración de justicia, la aplicación de la ley y en el caso de incumplimiento de la normatividad establecida o de los principios y valores que deben regir el actuar de los juzgadores, sean procesados y sancionados en los términos establecidos en la ley.","fechaNacimiento":"1974-07-26","propuesta2":"De conformidad con las atribuciones del Tribunal de Disciplina Judicial, establecer las metodologías para evaluar el desempeño del personal judicial no solo respecto a cuantos asuntos resuelven por día, sino a la calidad de sus argumentos que utilizan para fundar y motivar sus sentencias y resoluciones, vigilando el debido cumplimiento de la ley y que no se alejen de su correcta aplicación, asimismo generar procedimientos para vigilar que los criterios jurisprudenciales sean Constitucionales.","propuesta1":"De conformidad con las atribuciones del Tribunal de Disciplina Judicial, de manera proactiva generar estrategias para una sólida formación de Jueces, Magistrados y Ministros con altos niveles éticos y profundo respeto a la normatividad vigente, así como la mejora continua y la construcción del conocimiento jurídico para llegar a ser inquebrantables en su ética, en su forma de pensar y administrar justicia, respetando el debido proceso y valorando el tiempo de las personas.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/17416.jpg","descripcionCandidato":"Aportaré mucho al TDJ, todo conocimiento, mi experiencia y mis capacidades al renacimiento de la Justicia en México.","idCandidatura":2,"descripcionTP":"Licenciatura en Derecho: Universidad Tecnológica de México, plantel Sur. Maestría en Derecho, posgrado de la UNAM.","visionImparticionJusticia":"La Justicia debe ser cercana al pueblo. Los juzgadores deben contar con altos niveles éticos, asimismo, deben respetar la ley y aplicarla correctamente. No deben poner su criterio personal y subjetivo por encima de lo establecido. La aplicación de los derechos humanos requiere un trabajo mesurado que permita dar cumplimiento al principio pro persona. Por último, los juzgadores deben resolver los asuntos a su cargo en el menor tiempo posible, puesto que la tardanza afecta negativamente a la gente","correoElecPublico":"estudiojuridico.mtra.otero@gmail.com","telefonoPublico":"5620878702","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17416.pdf","idCandidato":17416,"idGrado":10,"nombreCandidato":"OTERO GARCIA YOLANDA","numListaBoleta":"11","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"La función jurisdiccional es clave para la estabilidad social y el respeto a los derechos humanos. No basta con aplicar la ley, debe hacerse con imparcialidad, rigor técnico y transparencia. Para fortalecerla, es esencial que jueces y magistrados actúen sin presiones externas y bajo una supervisión efectiva. Mi visión es que el Tribunal de Disciplina Judicial sea un órgano de control interno sólido, garantizando el cumplimiento de la norma con disciplina, equidad y responsabilidad.","propuesta3":"La confianza en la justicia disciplinaria depende de la certeza de que las sanciones se aplicarán sin excepciones. Para ello, propongo la creación de un marco normativo para el Tribunal Disciplinario, estableciendo límites estrictos a la duración de los procedimientos, prohibiendo la suspensión de sanciones por cuestiones administrativas y eliminando cualquier laguna legal que permita que jueces o magistrados evadan su responsabilidad mediante tácticas dilatorias.","fechaNacimiento":"1977-07-31","propuesta2":"Supervisión constante para evitar retrasos intencionales. Para evitar que los procesos disciplinarios sean utilizados como una estrategia para evadir responsabilidades, propongo la implementación de un sistema de supervisión y auditoría de tiempos procesales. Este mecanismo permitirá monitorear el avance de cada caso en tiempo real, activando alertas automáticas cuando se detecten retrasos sin justificación, evitando la obstrucción deliberada de la justicia.","propuesta1":"Sanciones sin demoras, ni prescripción. Uno de los principales problemas en la función jurisdiccional es que algunas sanciones no llegan a ejecutarse porque los procesos tardan demasiado y terminan prescribiendo. Propongo implementar plazos máximos obligatorios para la resolución de cada caso, eliminando tiempos indefinidos que permitan retrasos injustificados. Esto garantizará que cada juez y magistrado que incurra en una falta reciba la sanción correspondiente.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/17465.jpg","descripcionCandidato":"Servir con ética y fortalecer la confianza en la justicia con disciplina, transparencia y sanciones firmes.","idCandidatura":2,"descripcionTP":"Profesional en Derecho y Administración Pública con experiencia, en rendición de cuentas, transparencia y fiscalización.","visionImparticionJusticia":"La impartición de justicia debe basarse en independencia, acceso y rendición de cuentas. Un sistema judicial fuerte aplica la ley con criterios claros y garantiza un trato justo y equitativo. El Tribunal Disciplinario debe supervisar la conducta de jueces y magistrados, promoviendo una cultura de responsabilidad. La disciplina no es castigo, es confianza en la justicia. Mi visión es una impartición de justicia donde la transparencia sea la regla y la equidad un principio inquebrantable.","correoElecPublico":"disciplinariomarthapinedo@gmail.com","telefonoPublico":"5543500656","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17465.pdf","idCandidato":17465,"idGrado":9,"nombreCandidato":"PINEDO CORRALES MARTHA BEATRIZ","numListaBoleta":"12","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Lograr que la solución de los conflictos que se sometan al conocimiento de los órganos que integran el Poder Judicial de la Federación, se realicen en estricto apego a los plazos y normas aplicables, para garantizar la justicia en beneficio del pueblo mexicano; es decir, que los tribunales impartan justicia pronta, completa e imparcial.","propuesta3":"Establecer procedimientos de verificación, inspección y vigilancia de la función de los servidores públicos, con el objetivo de que las controversias que se sometan al conocimiento de los órganos jurisdiccionales, se resuelvan en los plazos establecidos, y en caso de que se advierta el incumplimiento de estos, tomar acciones que permitan erradicar las prácticas que los originan, e implementar medidas para garantizar a las personas el acceso a una justicia pronta, completa e imparcial.","fechaNacimiento":"1988-01-22","propuesta2":"Fortalecer el sistema de justicia mexicano, con juzgadores, que no solo sean portadores de conocimientos en su materia, si no tengan una verdadera vocación en la impartición de justicia, como el eje rector en el desempeño de su función, que permita un sentido de pertenencia a la institución y cultura institucional para lograr un fin común impartición de justicia pronta, completa en beneficio del pueblo mexicano.","propuesta1":"Implementar un sistema de capacitación continua, eficiente y de calidad para los servidores públicos, con la finalidad de que, estén preparados para ejercer sus cargos; así como, para que logren desempeñar sus funciones con un enfoque social y humanista tanto con el pueblo mexicano, como en su función jurisdiccional, que permita una impartición de justicia más cercana al pueblo.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/17787.jpg","descripcionCandidato":"Porque tengo vocación de servir y contribuir en mejorar el sistema de impartición de justicia, en beneficio del pueblo.","idCandidatura":2,"descripcionTP":"Egresada de Licenciatura en Derecho por la UAEH, con mención honorifica. Maestría en Derecho Fiscal Administrativo.","visionImparticionJusticia":"Lograr que la administración de justicia por los Tribunales se realice con un enfoque social y humanista, que permita que todo aquel que se sienta vulnerado en sus derechos humanos, pueda ser escuchado por un tribunal, que le dé a cada quien lo que le corresponda con imparcialidad, independencia, objetividad y profesionalismo, para así garantizar un verdadero Estado de derecho.","correoElecPublico":"belenreyoro@gmail.com","telefonoPublico":"9935131266","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17787.pdf","idCandidato":17787,"idGrado":9,"nombreCandidato":"REYES OROPEZA MA. BELEN","numListaBoleta":"13","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Que esta sea ejercida a través de Tribunales y Juzgados que cuenten con personas servidoras públicas con vocación de servir, que sean transparentes, honradas, honestas y que sean capaces de priorizar las necesidades colectivas por encima de sus intereses particulares, que puedan analizar y resolver las controversias de manera objetiva, coherente y apegado al marco normativo, a fin de lograr una impartición de justicia imparcial, que brinde certeza y seguridad jurídica a todas las personas.","fechaNacimiento":"1985-05-16","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/17545.jpg","descripcionCandidato":"Para poder proponer mejoras y alcanzar un Estado de derecho realmente apegado a la legalidad, honesto, justo y honorable","descripcionTP":"De 1990 a 2004 educación básica y preparatoria; de 2004 a 2008 Licenciatura en Derecho; y de 2016 a 2018 Maestría.","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_17545.pdf","nombreCandidato":"RIVERA REYES JAZMIN GABRIELA","tipoCandidato":"P","estatusVal":1,"paginaWeb":"https://www.facebook.com/share/18a9FS3zCb/","propuesta3":"Sensibilizar a las personas servidoras públicas para que desempeñen su labor de servicio de forma honesta, honrada y profesional, a fin de recuperar la confianza de la ciudadanía en la procuración de justicia y en las instituciones públicas.","propuesta2":"Que se capacite a las personas servidoras públicas, en materia de atención ciudadana, derechos humanos y transparencia, para que se brinde una atención de calidad eficiente. Empática a la ciudadanía, priorizando en todo momento sus intereses.","propuesta1":"Revisar y, en su caso, actualizar la normatividad para que se encuentre debidamente armonizada entre sí, a fin de hacer más eficientes los procesos y procedimientos para fortalecer la impartición de justicia.","idCandidatura":2,"visionImparticionJusticia":"Que esta sea impartida por personas que no solo cuenten con el conocimiento, sino con la experiencia, que tengan capacidad de análisis para llegar a resoluciones apegadas a la legalidad y coherentes; y para ello es importante que dichas personas se desempeñen con profesionalismo, de forma ordenada, metódica, perseverante, responsable, leal y honrada, para brindar certeza de que las controversias son debidamente estudiadas, analizas y resueltas conforme a derecho.","correoElecPublico":"jaz_r85@yahoo.com.mx","telefonoPublico":"5514074739","idTipoCandidatura":7,"idCandidato":17545,"idGrado":11,"numListaBoleta":"14","idEstadoEleccion":0,"sexo":"M"},{"visionJurisdiccional":"Promover programas de capacitación continua a jueces y magistrados, con la finalidad de que se enfoquen con mayor atención a las demandas y necesidades jurídicas de los pueblos indígenas, asegurando que sus derechos sean respetados. Lograr que, las mexicanas y los mexicanos puedan influir directamente en la selección de los aspirantes a los cargos judiciales, garantizando con ello que estos respondan a las necesidades y expectativas del pueblo.","propuesta3":"Llevar a cabo programas de capacitación continua a jueces y magistrados, con la finalidad de que se enfoquen con mayor atención a las demandas y necesidades jurídicas de los pueblos indígenas, asegurando que sus derechos sean respetados. En general, cualquier mejoramiento al sistema de justicia y a la función jurisdiccional que vaya pensado en beneficio del pueblo mexicano y fortalecer el sistema de juicios orales y defensa pública para mejorar la transparencia, rapidez y la equidad.","fechaNacimiento":"1970-01-12","propuesta2":"Garantizar el acceso gratuito a la justicia para las personas no solo de escasos recursos, sino menores e incapaces. Que haya más mujeres en estos cargos, logrando un equilibrio y equidad de género. Garantizar una justicia más equitativa y accesible, transparencia e imparcialidad. Consejos consultivos de ciudadanos evalúen el funcionamiento del sistema judicial; supervisar, la conducta de todos los jueces y magistrados, garantizando con ello la transparencia en sus decisiones.","propuesta1":"Buscar una mayor eficiencia en las decisiones judiciales con la creación del Tribunal de Disciplina Judicial, ya que este tiene una importante labor, el de supervisar, la conducta de todos los jueces y magistrados, garantizando con ello la transparencia, la imparcialidad y la cercanía con las mexicanas y los mexicanos, con el fin de garantizar una justicia más equitativa y accesible; así como lograr que cada vez haya más mujeres en estos cargos, logrando un equilibrio y equidad de género.","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/17905.jpg","descripcionCandidato":"Desarrollándome de manera justa y profesional para que los mexicanos y mexicanas mantengan la confianza en el PJF.","idCandidatura":2,"descripcionTP":"Titular quejas, denuncias e inconformidades SENECTUD. Actuaria, secretaria proyectista y magistrada en funciones en PJF.","visionImparticionJusticia":"Al implementarse las elecciones populares, dará seguridad a las mexicanas y los mexicanos de que los cargos públicos en el ámbito judicial puedan ser monitoreados de cerca para prevenir la corrupción, el favoritismo o cualquier tipo de conflicto de intereses que pueda afectar la objetividad en la toma de decisiones. La reforma al PJF dará una renovación estructural para cumplir con los llamados de la sociedad mexicana de una justicia expedita, combatiendo la corrupción y favoritismos.","correoElecPublico":"Isarolet70@gmail.com","telefonoPublico":"8134702035","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17905.pdf","idCandidato":17905,"idGrado":11,"nombreCandidato":"ROJAS LETECHIPIA MARIA ISABEL","numListaBoleta":"15","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Debe ser independiente, imparcial, objetiva, íntegra, profesional, eficiente, de calidad, confiable, transparente y que rinda cuentas, así como apegarse a los principios de legalidad, igualdad, equidad, perspectiva de género, que salvaguarden el orden jurídico y los derechos humanos. Es fundamental que sea accesible, comprensible para la sociedad y al servicio de la misma. Su consecución requiere dotarla de los recursos necesarios y de una adecuada distribución de la carga de trabajo.","propuesta3":"Transformación de la función jurisdiccional, México necesita juzgadores íntegros, que emitan resoluciones prontas y justas, para lo cual es indispensable una adecuada distribución de la carga de trabajo y dotarlos de los recursos necesarios para el cumplimiento de sus funciones. La evaluación y seguimiento a su desempeño es esencial para identificar aspectos susceptibles de mejora cuya atención se traduzca en bienestar social y, en su caso, identificar buenas prácticas para replicarlas.","fechaNacimiento":"1985-04-24","propuesta2":"Combatir la corrupción y la impunidad: el pueblo de México merece un poder judicial honesto. Para lograrlo es fundamental establecer mecanismos efectivos que prevengan y mitiguen la corrupción; promover la transparencia y la rendición de cuentas; erradicar la arbitrariedad y el intervencionismo político, elitista y criminal; evaluar y dar seguimiento oportuno al desempeño de los órganos jurisdiccionales; así como investigar y sancionar a quienes incurran en actos u omisiones contrarios a la ley","propuesta1":"Primero la gente: El Poder Judicial debe responder a la ciudadanía, no a los intereses políticos, elitistas o criminales. La justicia debe ser accesible y ponerse al alcance del pueblo de México, pero sobre todo de las víctimas y los grupos más vulnerables, así como tener escucha activa, autocrítica y atender las denuncias ciudadanas. Es fundamental informar a la sociedad con oportunidad y de manera eficaz, en un lenguaje ciudadano, eliminando los vacíos de información para generar certidumbre.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/17975.jpg","descripcionCandidato":"Para servir a la sociedad contribuyendo a que tenga un Poder Judicial íntegro, cercano y accesible para todas y todos.","idCandidatura":2,"descripcionTP":"Licenciada en derecho UNAM, Maestra en Gobierno y Políticas Públicas UP y Maestra en Anticorrupción UP.","visionImparticionJusticia":"Debe otorgarse de manera efectiva, expedita, garante del orden jurídico y los derechos humanos, sin distinciones de ningún tipo. Esto implica cumplir cabalmente con el mandato constitucional de ser pronta, completa, imparcial y gratuita. Es fundamental fortalecer su accesibilidad, especialmente para la población más vulnerable. Asimismo, juega un papel crucial en el combate a la corrupción y a la impunidad, contribuyendo al Estado de derecho, la seguridad jurídica y la paz social.","correoElecPublico":"rosamsalinassilva@gmail.com","telefonoPublico":"5521459077","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17975.pdf","idCandidato":17975,"idGrado":9,"nombreCandidato":"SALINAS SILVA ROSA MARIA","numListaBoleta":"16","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"DEBE ESTAR SUSTENTADA EN LOS PRINCIPIOS DE IMPARCIALIDAD, INDEPENDENCIA Y OBJETIVIDAD.","propuesta3":"LA FUNCIÓN JURÍDISCCIONAL DEBE GENERAR CONFIANZA EN LA SOCIEDAD. QUIEN DEBE TENER LA CERTEZA DE QUE EN LAS DETERMINACIONES SE ATENDIÓ LA NORMA Y SE RESPETARON LOS DERECHOS DE LAS PARTES.","fechaNacimiento":"1973-05-04","propuesta2":"NO DEBE EXISTIR CONFLICTO DE INTERESES, DEBE PREDOMINAR LA OBJETIVIDAD E IMPARCIALIDAD. CUANDO SE DIRIMA UNA CONTROVERSIA, SE DEBE TENER LA CERTEZA DE QUE SE HIZO DE MANERA OBJETIVA, APEGADA A DERECHO Y SIN QUE EXISTAN INTERESES PERSONALES.","propuesta1":"LA DEBEN EJERCER PERSONAS QUE CUENTEN CON LA EXPERIENCIA SUFICIENTE Y NECESARIA. NO PUEDE HABER IMPROVISACIONES, SE REQUIERE DE CAPACIDAD DE ANÁLISIS, DE INTERPRETACIÓN, DE TOMA DE DECISIONES, SIEMPRE CON EL OBJETIVO DE IMPARTIR JUSTICIA.","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/18013.jpg","descripcionCandidato":"TENGO LA EXPERIENCIA Y SE QUE PUEDO EJERCERLO CON PROFESIONALISMO Y OBJETIVIDAD.","idCandidatura":2,"descripcionTP":"LICENCIADA EN DERECHO, HABIENDO CURSADO LA CARRERA EN LA UNAM. ME TITULÉ EN EL CENTRO DE ESTUDIOS TEC. Y UNIVERSITARIOS.","visionImparticionJusticia":"PARA COMBATIR LA CORRUPCIÓN ES INDISPENSABLE HACER CUMPLIR LAS LEYES, DE LO CONTRARIO HABRÁ QUE IMPONER SANCIONES EJEMPLARES. LA IMPARTICIÓN DE JUSTICIA DEBE SER CON ESTRICTO RESPECTO A LOS DERECHOS HUMANOS, SALVAGUARDANDO EN TODO MOMENTO EL ESTADO DE DERECHO.","correoElecPublico":"licmonicasanchezcastillo@gmail.com","telefonoPublico":"8147933950","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_18013.pdf","idCandidato":18013,"idGrado":17,"nombreCandidato":"SANCHEZ CASTILLO MONICA","numListaBoleta":"17","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"La función jurisdiccional garantiza la aplicación del marco jurídico con un criterio de independencia, objetividad y apego a los derechos humanos, para protección de los justiciables. Por ser una función especializada requiere continua preparación, ya que la dinámica social y legislativa hace que el marco jurídico evolucione conforme a las necesidades de la sociedad y al requerimiento de que la justicia sea pronta y expedita, con apego a los principios de legalidad, igualdad y debido proceso.","fechaNacimiento":"1983-11-06","poderPostula":[3],"urlFoto":"/media/cycc/img/fotocandidato/18485.jpg","descripcionCandidato":"Servir es la máxima virtud, con ella contribuimos a la mejora de la vida de los ciudadanos, con ideas y trabajo.","descripcionTP":"Profa. en universidad Anáhuac, Xalapa y COLVER; autora del libro: Corrupción en el Poder Judicial de la Federación.","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_18485.pdf","nombreCandidato":"URIBE OBREGON DENISSE DE LOS ANGELES","tipoCandidato":"P","estatusVal":1,"paginaWeb":"https://denissedelosangelesuribeobrego.godaddysites.com/","propuesta3":"Capacitación y profesionalización: Formación continua de secretarios, jueces y magistrados. Registro ante SEP de programas propios Ad Hocs a las necesidades formativas. Ampliar la formación a abogados que operan en el sistema judicial. Fortalecer programas de formación de intérpretes judiciales.","propuesta2":"Transparencia y rendición de cuentas: Promover más, la política de datos abiertos. Publicación de resoluciones y criterios judiciales. Confianza judicial: Alentar campañas de formación jurídica para ciudadanos. Elaboración de materiales orientadores de los derechos de la infancia. Contar con un servicio de defensoría de oficio universal.","propuesta1":"Mejora en la eficiencia y eficacia judicial mediante: Aprovechamiento intensivo de tecnologías digitales (juicios en línea). Aprovechamiento intensivo de la Inteligencia Artificial Generativa, para la elaboración de argumentos y elaboración de documentos judiciales. Mejora de las cargas procesales.","idCandidatura":2,"visionImparticionJusticia":"La visión de justicia debe ser aquella que garantiza confianza en la ciudadanía mediante la reducción de la impunidad a partir de procesos tradicionales, pero también incorporando nuevas tecnologías que hagan más ágil y expedito el derecho ciudadano a buscar justicia, garantizando con ello los derechos humanos y contar con una sociedad más justa, equitativa y apegada al principio de legalidad, garantizando un verdadero Estado de derecho en beneficio de toda la sociedad y sus sectores económicos.","correoElecPublico":"denisse.uribe@icloud.com","telefonoPublico":"2291277510","idTipoCandidatura":7,"idCandidato":18485,"idGrado":5,"numListaBoleta":"18","idEstadoEleccion":0,"sexo":"M"},{"visionJurisdiccional":"Mi visión de la función jurisdiccional es la de una institución que sea cercana a la gente y que responda con empatía, sensibilidad y profundo sentido social a los retos que enfrenta nuestro país. Mi propuesta desde el Tribunal de Disciplina será la de garantizar que todas las personas que presenten una queja sean escuchadas y atendidas dignamente, mediante procedimientos sencillos que no hagan del acceso a la justicia un privilegio de quienes pueden contar con un abogado.","propuesta3":"Uso eficiente de los recursos públicos: desde el Tribunal de Disciplina se propone aplicar métodos de vigilancia que no solo se enfoquen en incentivar la rapidez de las resoluciones sino en resoluciones de calidad como clave para fortalecer la interacción entre sociedad y judicatura para detectar áreas de mejora. Se impulsará la tecnología para acercar la justicia a la población y fomentar la rendición de cuentas de jueces y magistrados, asegurando transparencia y confianza pública.","fechaNacimiento":"1988-08-13","propuesta2":"Paridad de género en el Poder Judicial: la paridad de género en el poder judicial es clave para garantizar una justicia equitativa. Es fundamental impulsar la participación de mujeres en todos los niveles, eliminando barreras que limitan su acceso a cargos de decisión, pues una representación diversa fortalece la legitimidad del sistema y enriquece la impartición de justicia con mayor sensibilidad y perspectiva social, construyendo instituciones más justas y representativas.","propuesta1":"Combate a la corrupción y al nepotismo: es fundamental implementar mecanismos más estrictos de prevención y sanción, asegurando que quienes infrinjan la ley enfrenten consecuencias reales. Promoveré la integridad y confianza de la ciudadanía, las instituciones a través de la transparencia y la rendición de cuentas, pues solo con un Poder Judicial íntegro y libre de influencias indebidas podremos garantizar una justicia equitativa y accesible para todos.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/18545.jpg","descripcionCandidato":"Porque merecemos un mejor sistema de justicia y combatir la corrupción es clave, eje de mi trayectoria profesional.","idCandidatura":2,"descripcionTP":"Abogada especialista en Sistema Penal Acusatorio por la Escuela Libre de Derecho. Maestra por la Universidad de Michigan","visionImparticionJusticia":"Desde mi visión, la impartición de justicia en México debe ser un instrumento de transformación social, centrado en la igualdad, la eliminación de desigualdades y el respeto irrestricto a los derechos humanos. La justicia debe ser sensible y cercana a la gente, la justicia que México merece debe la en materia de justicia, buscando eliminar las desigualdades y asegurando que el sistema judicial sea accesible y equitativo para todos, sin distinciones de riqueza o poder.","correoElecPublico":"mariaelisaveramadrigal@gmail.com","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_18545.pdf","idCandidato":18545,"idGrado":11,"nombreCandidato":"VERA MADRIGAL MARIA ELISA","numListaBoleta":"19","idEstadoEleccion":0,"sexo":"M","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"La función jurisdiccional debe ser un pilar sólido del Estado de derecho, basada en la legalidad, transparencia y equidad. Los jueces y magistrados tienen la responsabilidad de aplicar la ley con objetividad, sin presiones externas y sin otorgar privilegios. La disciplina judicial debe garantizar que la función jurisdiccional se ejerza conforme a los principios de independencia, profesionalismo y excelencia. Por ello, es vital consolidar un sistema que garantice confianza pública en la justicia.","fechaNacimiento":"1982-03-22","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/18572.jpg","descripcionCandidato":"Aspiro a garantizar una justicia sin privilegios, fortaleciendo la disciplina judicial con transparencia e imparcialidad","descripcionTP":"Maestra en Derecho por la UNAM con mención honorífica especializada en constitucional, administrativo y derechos humanos","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_18572.pdf","nombreCandidato":"VILLA BEDOLLA HASUBA","tipoCandidato":"P","estatusVal":1,"paginaWeb":"https://hasubavilla20.com/","propuesta3":"Incorporaré la perspectiva de género y los derechos humanos en la disciplina judicial. Estableceré protocolos que aseguren sanciones con enfoque libre de violencia de género. Propondré la creación de una comisión especializada en atender casos de acoso y discriminación en el ámbito judicial, y promoveré sanciones firmes para jueces que incurran en actos discriminatorios, garantizando un Poder Judicial justo, incluyente y libre de violencias, con pleno respeto a los derechos humanos.","propuesta2":"Propondré la modernización del Poder Judicial con expedientes electrónicos para asegurar trazabilidad y transparencia en cada proceso disciplinario. Implementaré tecnologías innovadoras e inteligencia artificial para detectar patrones irregulares y posibles favoritismos en sentencias. Además, desarrollaré una aplicación móvil que permita a la ciudadanía y abogados dar seguimiento en tiempo real a los casos, fortaleciendo la vigilancia social y el acceso a la información en el ámbito judicial.","propuesta1":"Impulsaré una reforma al Código de Ética del Poder Judicial para que sea vinculante y permita sanciones severas ante corrupción, negligencia o conflictos de interés. Promoveré procedimientos ágiles para imponer sanciones ejemplares a quienes traicionen la confianza ciudadana. Además, estableceré capacitación obligatoria y continua en ética, buenas prácticas judiciales y disciplina judicial para fortalecer la integridad y profesionalismo de personas juzgadoras e integrantes del Poder Judicial.","idCandidatura":2,"visionImparticionJusticia":"La justicia debe ser imparcial y efectiva. El acceso a ella no puede ser el privilegio de algunos ni estar sujeta, a intereses particulares. La ciudadanía merece instituciones que garanticen resoluciones justas, con procesos ágiles y sin corrupción. Impulsaré un Tribunal de Disciplina Judicial que garantice sanciones firmes ante irregularidades y refuerce la confianza en el Poder Judicial. La justicia no debe existir solo como un ideal.Su existencia debe ser tangible para todas y todos en México","correoElecPublico":"hasuba.villa.b@gmail.com","telefonoPublico":"5565620643","idTipoCandidatura":7,"idCandidato":18572,"idGrado":9,"numListaBoleta":"20","idEstadoEleccion":0,"sexo":"M"},{"visionJurisdiccional":"Función pública cuyo objeto es el orden público, interés general y el bienestar del pueblo de México, por lo que como objetivos urgentes, debe acercarse al justiciable, rendir cuentas y someterse al escrutinio público, tanto en su esfera administrativa como su trinchera técnica de impartición de justicia, sin privilegios, sin corrupción, sin nepotismo y con la capacidad de responder a las necesidades actuales de todos los mexicanos y ser un proveedor real y natural de cohesión social y justicia.","propuesta3":"Proyectos de Iniciativas de ley que se presenten ante el Poder Ejecutivo o el Poder Legislativo respecto a los siguientes temas: i) Imprescriptibilidad de los delitos y hechos de corrupción en el Poder Judicial Federal, ii) Técnicas de investigación por hechos de corrupción con mayor potencia y eficacia, sin que se obstaculicen por el secreto fiscal, bancario y fiduciario, iii) Penas severas a quien realice las técnicas de investigación sin la proporcionalidad y justificación debida.","fechaNacimiento":"1986-07-23","propuesta2":"Salario en torno a objetivos y productividad. Análisis y revisión de los bonos adicionales al salario que reciben los funcionarios jurisdiccionales, para sujetarlos a reglas claras e indicadores de calidad y productividad previo a su pago, acorde al nivel de responsabilidad, observando el volumen de trabajo y sin rebasar los límites constitucionales, tomando en cuenta el techo financiero que el Presupuesto de Egresos permita, con la finalidad de incentivar una diligente función jurisdiccional.","propuesta1":"Construir un sistema de Compliance Público. Es un mecanismo de control interno que busca prevenir hechos de corrupción y responsabilidades administrativas de funcionarios públicos con funciones jurisdiccionales y/o administrativas. Se generará una política de cumplimiento normativo de cero tolerancia a la corrupción y un sistema de gestión que, a través de un oficial de cumplimiento por circuito o por zonas geográficas delimitadas, coordine el sistema para reducir los riesgos de corrupción.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/14596.jpg","descripcionCandidato":"Por mi vocación para servir, trayectoria basada en el mérito, integridad, técnica y especialización en anticorrupción","idCandidatura":2,"descripcionTP":"Licenciado en Derecho, ELDP, maestro en Estrategias de Anticorrupción y Políticas de Integridad y doctorando USAL.","visionImparticionJusticia":"Reivindicar los principios constitucionales, estándares convencionales y legales como pilares de la impartición de justicia y que el contexto social demanda; dirimir controversias a través del debido proceso mediante resoluciones que atiendan a una justicia pronta, completa e imparcial, que privilegie soluciones reales sobre formalismos procedimentales, se resarzan los daños a los justiciables, con perspectiva de género y respeto a los derechos humanos, logrando una verdadera justicia expedita.","correoElecPublico":"alcudia.tdj.contacto@gmail.com","telefonoPublico":"9811786699","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_14596.pdf","idCandidato":14596,"idGrado":10,"nombreCandidato":"ALCUDIA VAZQUEZ JUAN PEDRO","numListaBoleta":"21","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Como Magistrado procuraré que la vigilancia y disciplina de los juzgadores contribuya a ganar la confianza de la ciudadanía en la justicia, con procesos más ágiles y expeditos para tramitar quejas y denuncias, con transparencia al juzgar a los juzgadores y publicidad de las resoluciones, así como procedimientos de evaluación de desempeño públicos con la participación de la ciudadanía.","propuesta3":"Propondré medidas para una mayor participación ciudadana en los procedimientos de evaluación del desempeño de los ciudadanos, que permitan prevenir actos de corrupción, impunidad, nepotismo o favoritismo.","propuesta2":"Contribuiré a que el marco normativo aplicable establezca procedimientos ágiles y expeditos para que sean resueltos con inmediatez.","propuesta1":"Procuraré que la función jurisdiccional sea completamente transparente mediante la publicidad de los procedimientos judiciales y las resoluciones que puedan ser sencillas de entender por la ciudadanía sin mayores tecnicismos y apegadas a la ley y a la justicia.","poderPostula":[3],"urlFoto":"/media/cycc/img/fotocandidato/15082.jpg","descripcionCandidato":"Para contribuir en el combate a la corrupción, impunidad, nepotismo y favoritismo en la aplicación de la Justicia.","idCandidatura":2,"descripcionTP":"Licenciatura en Derecho Mención honorífica Facultad de Derecho de la Universidad Nacional Autónoma de México.","visionImparticionJusticia":"La impartición de justicia constituye un derecho humano que debe garantizar el orden social, político, económico, y contribuir en la seguridad pública y nacional que impacten en el desarrollo del país en beneficio de los ciudadanos y en la distribución de la riqueza.","correoElecPublico":"oavilam1965@gmail.com","telefonoPublico":"5627044707","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_15082.pdf","idCandidato":15082,"idGrado":9,"nombreCandidato":"AVILA MARTINEZ OCTAVIO","numListaBoleta":"22","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"En toda comunidad se necesitan tribunales que resuelvan controversias; históricamente fueron los ancianos, los sabios, los que tienen el respeto de la comunidad. En las sociedades modernas uno de los tres poderes que ejerce la soberanía tienen esa función, se trata del Poder Judicial, tradicionalmente se distinguía de los otros en que no era electo por voto popular y era además expansivo, crecía en la medida en que las sociedades lo hacen e incrementan sus conflictos.","propuesta3":"Entiendo como una responsabilidad fundamental del Tribunal de Disciplina, tan alta, como la de corregir errores y abusos de los juzgadores, la de velar porque nuestro sistema jurídico sea respetado cabalmente, cuidar en especial el cumplimiento de la constitución y los derechos reconocidos y garantizados por ella y por los tratados internacionales que México ha suscrito.","fechaNacimiento":"2036-09-14","propuesta2":"Estaré del lado de quienes combaten nepotismo y corrupción vicios históricos del Poder Judicial cuya transformación está en camino y en buenas manos; seré respetuoso de las leyes y los procedimientos y procuraré que todas las resoluciones sean conforme a derecho y tengan como fin último la justicia, a los culpables el castigo merecido, al Estado el cumplimiento de las leyes, a la sociedad el orden y la seguridad. Sin perder nunca de vista la defensa de la Soberanía Nacional.","propuesta1":"De llegar al Tribunal de Disciplina Judicial, pondré atención en la defensa de los Derechos Humanos y no perderé de vista y estaré atento también a defender los Derechos Sociales, de los que México es pionero ya qué fue al aprobarse la Constitución de 1917, cuando se incluyeron por primera vez en una legislación constitucional.","poderPostula":[4],"urlFoto":"/media/cycc/img/fotocandidato/14818.jpg","descripcionCandidato":"Acepte participar para integrar el Tribunal de Disciplina por estar convencido de la importancia de la Reforma Judicial.","idCandidatura":2,"descripcionTP":"Licenciado en Derecho por la Facultad de Derecho de la UNAM y maestría en Derecho por la Universidad Iberoamericana.","visionImparticionJusticia":"Lo contrario a una sociedad ordenada en la que hay un sistema formal de impartición de justicia, sería la anarquía en la que los más fuertes se imponen a los más débiles. Impartir justicia significa dar la razón al que la tiene, la definición clásica de justicia es dar a cada quien lo que es suyo, lo que le corresponde. Al que comete una falta, un castigo, al que tiene un derecho a reconocérselo y asegurar que pueda ejercerlo.","correoElecPublico":"jusbb3609@hotmail.com","telefonoPublico":"5559739765","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_14818.pdf","idCandidato":14818,"idGrado":10,"nombreCandidato":"BATIZ VAZQUEZ BERNARDO","numListaBoleta":"23","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Mi visión de la función jurisdiccional es una que se encuentre siempre en vanguardia. La evolución de la actividad debe ser capaz de adaptarse a las necesidades del pueblo mexicano, sin apartarse de los valores impulsados a través de las reformas judiciales. Esto, sin duda, incluye una justicia cercana a la sociedad, transparente, con procesos ágiles y tecnológicos, y con la disposición de interpretar las normas con la intención de promover la equidad y la paz social.","propuesta3":"3. Fortalecer el uso de las tecnologías de la información. APROVECHAR los avances tecnológicos para llevar a cabo el mayor número de diligencias dentro de los procedimientos judiciales para agilizarlos. FOMENTAR con responsabilidad el uso de la inteligencia artificial como parte de las labores de la impartición de justicia con el propósito de lograr el acceso a una justicia pronta.","fechaNacimiento":"1979-05-02","propuesta2":"2. Fomentar la disciplina judicial. DIFUNDIR y facilitar los procedimientos de denuncia a las actuaciones irregulares y con falta de ética de los juzgadores. SANCIONAR a las personas servidoras públicas por actuaciones irregulares o con falta de ética. FOMENTAR la rendición de cuentas. ESTABLECER sanciones ejemplares y medidas de prevención para evitar el acoso sexual y laboral en la propia institución. MEJORAR los sistemas de evaluación de los órganos jurisdiccionales.","propuesta1":"1. Justicia cercana a las personas. FOMENTAR la implementación de procesos ágiles y simplificar los trámites. DIFUSIÓN de los criterios en materia de derechos humanos. CURSOS de acceso a todos los interesados y no solo al personal del PJF. OBLIGATORIEDAD para los impartidores de justicia de cursos relativos a la prestación de servicios con calidad. DIVULGAR las funciones del PJF y cómo ayuda a la sociedad. SEGUIR fomentando la transparencia de la labor jurisdiccional.","poderPostula":[3],"urlFoto":"/media/cycc/img/fotocandidato/15115.jpg","descripcionCandidato":"Quiero impartir justicia accesible, contribuir a que el juzgador sea cercano y recuperar la confianza de la sociedad.","idCandidatura":2,"descripcionTP":"Catedrático, coordinador académico: Universidad Autónoma Benito Juárez, Oax. Catedrático: IJF y Universidad Anáhuac, Oax","visionImparticionJusticia":"La impartición de la justicia debe transformarse en una actividad en la cual el operador utilice todo su conocimiento para atender de forma eficaz, eficiente y transparente los asuntos puestos a su arbitrio. Es apremiante el uso de las tecnologías de la información para hacer el sistema judicial más accesible, ágil e innovador.","correoElecPublico":"carbajaldiazjuvenal@gmail.com","telefonoPublico":"5650974026","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_15115.pdf","idCandidato":15115,"idGrado":9,"nombreCandidato":"CARBAJAL DIAZ JUVENAL","numListaBoleta":"24","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"La justicia debe ser gratuita, pronta, eficaz, transparente, completa, objetiva e imparcial. La solución de los conflictos de forma imparcial ante los órganos jurisdiccionales y el respeto irrestricto a los derechos humanos garantizan la paz y la justicia social. La sociedad debe tener la certeza de que cuenta con órganos jurisdiccionales con personal calificado, encargado de impartir justicia, ante quienes podrá hacer valer sus derechos y obtener un servicio público de excelencia","propuesta3":"Se erradicará la burocracia dorada que integró al Consejo de la Judicatura Federal; no habrá más personal sin funciones específicas y con altos sueldos. El personal que integre al Tribunal de Disciplina Judicial debe estar calificado y conocer el funcionamiento de los órganos jurisdiccionales. Las visitas ordinarias de inspección en los órganos jurisdiccionales, por regla general, serán virtuales. Utilicemos la tecnología para ahorrar y mejorar el servicio.","fechaNacimiento":"1983-09-29","propuesta2":"Procedimientos ágiles. ¡No al terrorismo laboral! El estrés laboral es sin duda una de las principales causas de los conflictos en las relaciones de trabajo. Se debe fomentar el diálogo, mesas de trabajo, incluso apoyo interdisciplinario. El Tribunal de Disciplina Judicial resolverá con independencia e imparcialidad. No habrá más favoritismos ni amiguismos en la toma de decisiones.","propuesta1":"¡No más complicidad! No más quejas y denuncias desechadas contra servidores públicos del poder judicial de la federación. Se deben investigar las causas a fondo. Al Consejo de la Judicatura Federal se le olvidaron sus facultades de investigación de oficio; no podemos cometer el mismo error. Se investigarán y se eliminarán definitivamente, entre otras, las conductas que atentan contra la independencia judicial, la corrupción, el acoso laboral y sexual, así como el nepotismo.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/15414.jpg","descripcionCandidato":"Creo firmemente en el valor de la justicia social, en la necesidad de renovar al poder judicial y en un mejor país.","idCandidatura":2,"descripcionTP":"1 doctorado, 2 maestrías, 3 especialidades, 1 licenciatura, todas en Derecho. Docente en la Escuela Judicial","visionImparticionJusticia":"Necesitamos que la impartición de justicia sea cercana a la gente y sobre todo que dé resultados. Los órganos jurisdiccionales deben ser un factor de cambio que permita la construcción de una sociedad más equitativa, donde las diferencias sean ideológicas y no por la clase social a la que se pertenece. La falta de acceso a la justicia no puede seguir siendo causa de desigualdad social. Transparencia y rendición de cuentas como eje rector.","correoElecPublico":"amigos.ceja@gmail.com","telefonoPublico":"6121511753","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_15414.pdf","idCandidato":15414,"idGrado":6,"nombreCandidato":"CEJA GONZALEZ LUIS MIGUEL","numListaBoleta":"25","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Deben alcanzarse estándares satisfactorios de eficiencia, prontitud y excelencia, con mecanismos de supervisión, inspección y control, que impidan y sancionen la corrupción y las irregularidades en la impartición de justicia a los gobernados. Particularmente, contra abusos en el ejercicio del poder público de las autoridades. Para ello, es necesario trabajar en territorio, más que en escritorio. Implementar visitas de inspección constantes y circuitos de comunicación directa con los usuarios.","fechaNacimiento":"1960-04-28","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/15549.jpg","descripcionCandidato":"Vocación de servicio; y he convertido la justicia en mi propósito de vida.","descripcionTP":"Licenciado en Derecho UNAM; Mtr. en Relaciones Internacionales Escuela Diplomática de España; Prof. Lic. en Der. y Mstri","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_15549.pdf","nombreCandidato":"CLEMENTE PEREZ JORGE ALFREDO","tipoCandidato":"P","estatusVal":1,"paginaWeb":"https://www.facebook.com/profile.php?id=61573165677005","propuesta3":"Debemos acercar propuestas de reformas legales al Poder Legislativo, para mejorar y reducir los tortuosos procesos que duran años. Las avistas de inspección pueden contribuir a mejorar la eficiencia de los tribunales vigilando que los términos se cumplan con rigor. Porque hoy solo se le exigen a las partes contendientes, pero los juzgados no cumplen con ellos para acordar las promociones o resolver sentencias; la excusa es siempre que no cuentan con personal suficiente, lo cual, es verdad.","propuesta2":"Los tribunales deben contar con el personal suficiente y capacitado para desempeñarse con eficiencia. Hoy no cuentan con personal suficiente. Oficiales, actuarios, secretarios y jueces, hacen falta para impartir justicia pronta al gobernado. Deben también ser bien retribuidos conforme a la naturaleza de las funciones que desempeñan. Debe reclutarse personal suficiente y capacitarlo adecuadamente, para obtener mejores estándares de desempeño.","propuesta1":"Más juzgados y tribunales federales. Es evidente la escasez de órganos jurisdiccionales en relación con el número de expedientes que tramitan. También carecen de recursos materiales indispensables para eficientar sus tareas. Sin estos elementos, no puede responsabilizarse a los servidores públicos de la lentitud al resolver los temas que ocupan a los gobernados. Luego de un diagnóstico adecuado, deben instalarse juzgados nuevos y Tribunales en todo el país. La justicia legal es también social.","idCandidatura":2,"visionImparticionJusticia":"Dar a cada quien lo que le corresponde en derecho, sin obstáculos legalistas que impidan arribar a la justicia. Erradicar la impunidad para que quien cometa algún delito, especialmente si es de alto impacto, no de las sanciones por artificios legaloides. Considerar fundamental, la vocación de los jueces por la justicia, porque el Derecho se puede aprender, pero ser humanista y justo es una virtud que deben tener los jueces. La justicia debe otorgarse de manera inmediata y efectiva siempre.","correoElecPublico":"Tetragrammaton451@hotmail.com","telefonoPublico":"9985771967","idTipoCandidatura":7,"idCandidato":15549,"idGrado":11,"numListaBoleta":"26","idEstadoEleccion":0,"sexo":"H"},{"visionJurisdiccional":"Concibo la justicia como una herramienta para transformar la vida de las personas, con equidad, cercanía y sentido social. Mi visión jurisdiccional se basa en la legalidad, la ética y el compromiso con los derechos humanos, priorizando la dignidad, la inclusión y la transparencia. Aspiro a un Poder Judicial independiente, honesto y al servicio de quienes históricamente han sido ignorados.","propuesta3":"Perspectiva de género y diversidad en la disciplina judicial. Incorporar la perspectiva de género y diversidad cultural en los criterios del Tribunal de Disciplina. Las sanciones y análisis de conducta deben considerar contextos de discriminación estructural. La justicia disciplinaria debe ser sensata, incluyente y coherente con un país pluricultural como México.","propuesta2":"Mecanismos accesibles para denunciar faltas judiciales. Impulsaré la creación de plataformas digitales y presenciales accesibles para que cualquier persona pueda denunciar conductas indebidas de jueces o magistrados de forma segura y sin obstáculos. La disciplina judicial debe estar al alcance del pueblo, con procesos claros, rápidos y transparentes.","propuesta1":"Sanciones ejemplares con enfoque preventivo, el Tribunal de Disciplina no debe limitarse a castigar, sino también prevenir. Propongo establecer sanciones ejemplares acompañadas de programas de integridad judicial que identifiquen y atiendan riesgos éticos desde etapas tempranas. Una justicia preventiva fortalece la confianza ciudadana y dignifica la función de juzgar.","poderPostula":[3],"urlFoto":"/media/cycc/img/fotocandidato/15322.jpg","descripcionCandidato":"Servir en el Tribunal de Disciplina para garantizar que quienes imparten justicia lo hagan con responsabilidad total.","idCandidatura":2,"descripcionTP":"LICENCIADO EN DERECHO EGERESADO DE LA UNAM CON MENCIÓN HONORÍFICA. MAESTRÍA, DOCTORADO Y ESPECIALIDADES EN LA UNAM","visionImparticionJusticia":"La justicia en México debe ser cercana, equitativa y con sentido social. Debe dejar de ser un privilegio para convertirse en un derecho real para todos. Impartir justicia es garantizar la dignidad, combatir la impunidad y cerrar brechas históricas. Aspiro a un sistema honesto, transparente y comprometido para transformar la vida de quienes más lo necesitan.","correoElecPublico":"jorgeantoniocruzramos60@gmail.com","telefonoPublico":"5532016804","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_15322.pdf","idCandidato":15322,"idGrado":7,"nombreCandidato":"CRUZ RAMOS JORGE ANTONIO","numListaBoleta":"27","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"paginaWeb":"https://miguelangel-delossantos.milanding-page.com/","visionJurisdiccional":"La ciudadanía confía en que la función jurisdiccional que ejerce el Estado representa un medio idóneo para tramitar sus problemas judiciales, asumiendo que tal función se desarrolla con independencia, aplicando las normas con objetividad y observando los derechos humanos de las partes, de tal manera que las resoluciones así obtenidas reducen los márgenes de inconformidad.","propuesta3":"Prevención y vigilancia permanente del personal a cargo de la función jurisdiccional para evitar las conductas que la demeritan, como la corrupción, la insensibilidad y la ineficacia para resolver con prontitud. En cada circuito se debe contar con un órgano que vigile la conducta y disciplina del personal de la judicatura, y atienda de manera accesible y pronta las denuncias que se presenten.","fechaNacimiento":"1965-07-13","propuesta2":"Generar un nuevo modelo de justicia, regido por principios inseparables como la independencia judicial, capacidad jurídica, honestidad y sensibilidad en la solución de controversias judiciales. Para lograrlo se requiere capacitación jurídica constante, efectivos controles de vigilancia sobre su conducta y patrimonio, y sanciones acordes con las faltas que se cometan.","propuesta1":"Construir una nueva mística de trabajo jurisdiccional, con verdadero compromiso con los derechos humanos y disposición para escuchar con sensibilidad a las partes. El personal de la judicatura debe dejar de percibirse como una élite inaccesible y arrogante que se escuda en el conocimiento y aplicación de las normas jurídicas.","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/15375.jpg","descripcionCandidato":"Quiero construir un sistema de justicia sensible, que garantice los derechos humanos, eficaz y libre de corrupción.","idCandidatura":2,"descripcionTP":"Abogado, defensor de los derechos humanos y académico con amplia experiencia.","visionImparticionJusticia":"Con un Poder Judicial renovado, la ciudadanía confiará en que las resoluciones de sus controversias judiciales se resolverán con absoluta honestidad, imparcialidad y respeto a los derechos humanos, por personas juzgadoras sensibles ante las injusticias y con capacidad jurídica para resolver en los plazos establecidos.","correoElecPublico":"miguelangeldelossantoscruz12@gmail.com","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_15375.pdf","idCandidato":15375,"idGrado":5,"nombreCandidato":"DE LOS SANTOS CRUZ MIGUEL ANGEL","numListaBoleta":"28","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Mi visión se traduce en cuatro líneas estratégicas: JUSTICIA EMPÁTICA. Ponerme en los zapatos de los demás, comunicándome de manera sencilla. SACAR EL ESCRITORIO A LAS CALLES. Salir a escuchar las quejas y denuncias de la gente. DESCUBRIR LA VERDAD Y RESOLVER EL CASO. Llegar con rapidez a la resolución del fondo de los casos. JUSTICIA POSIBLE. A partir de resultados concretos, satisfacer a la víctima y restaurar la confianza en la autoridad y en las instituciones.","propuesta3":"Crear un robusto programa de itinerancia del Tribunal de Disciplina Judicial de manera que los magistrados estemos gran parte de nuestro tiempo visitando PERSONALMENTE los tribunales y juzgados federales y escuchando a los usuarios, además de en los procedimientos jurídicos de visitas e inspecciones, en general mediante Jornadas de Atención y Escucha a la Ciudadanía. El Tribunal de Disciplina Judicial no debe esperar a que lleguen a él las quejas y denuncias; el Tribunal debe SALIR por ellas.","fechaNacimiento":"1978-02-07","propuesta2":"En reglamentación o normatividad interna del Tribunal de Disciplina Judicial crear el respectivo Centro de Mecanismos Alternativos de Solución de Controversias de conformidad a la vigente Ley General de Mecanismos Alternativos de Solución de Controversias.","propuesta1":"En reglamentación o normatividad interna del Tribunal de Disciplina Judicial, limitar la duración de la fase de investigación administrativa para integrar los expedientes de Presunta Responsabilidad Administrativa a no más de 3 meses, con la posibilidad de una prórroga por 3 meses más. Es decir, que la investigación de límite a no más de 6 meses como término máximo para desahogarse y calificarse las conductas o emitirse acuerdo se concluyó archivo.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/15686.jpg","descripcionCandidato":"Quiero aportar mi conocimiento y experiencia obtenidos como abogado litigante en responsabilidades administrativas.","idCandidatura":2,"descripcionTP":"Licenciado en Derecho por la U Autónoma de Querétaro y Maestro en Derecho Corporativo por la U Anáhuac Querétaro.","visionImparticionJusticia":"La sociedad reclama una nueva forma de impartir justicia, más cercana a la población, más sencilla, más pronta y expedita, por parte de juzgadores austeros, congruentes y comprometidos con los valores de la Verdad y la Justicia.","correoElecPublico":"francoguevaraadolfo@gmail.com","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_15686.pdf","idCandidato":15686,"idGrado":9,"nombreCandidato":"FRANCO GUEVARA ADOLFO","numListaBoleta":"29","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Justicia accesible y eficiente. Imparcialidad y transparencia. Protección de derechos humanos de las personas juzgadoras. Impulsar la participación ciudadana en juicios claros, transparentes y justos.","propuesta3":"Implementar revisiones continuas al trabajo judicial, para garantizar la independencia judicial y el acceso de la ciudadanía a la persona servidora pública judicial. Abatir en su totalidad el acoso sexual y laboral hacia las personas trabajadoras.","fechaNacimiento":"1969-08-13","propuesta2":"Creación de políticas públicas para agilizar los procesos judiciales, mediante el impulso de la oralidad, digitalización de expedientes y en general, automatizar trámites.","propuesta1":"Las personas juzgadoras federales no deben confundir la elección popular con el irrespeto a la independencia judicial.","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/16036.jpg","descripcionCandidato":"Porque deseo acabar con la corrupción en todas sus formas e implementar procesos disciplinarios justos.","idCandidatura":2,"descripcionTP":"Soy Licenciado en Derecho, cuento con tres Maestrías y Doctorado en Derecho. Docente en varias instituciones académicas.","visionImparticionJusticia":"Visión centrada en el acceso y la equidad, y desde luego, con un enfoque en respeto a los derechos humanos y perspectiva de género. Tener presente que las personas juzgadoras deben dar prioridad a la justicia restaurativa y criterios de pacificación social, las y los juzgadores deben conducirse con profesionalismo, respeto a la independencia judicial y sobre todo trabajar bajo el concepto de recuperación de la confianza pública.","correoElecPublico":"ggalinzogaes@gmail.com","telefonoPublico":"4432275324","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_16036.pdf","idCandidato":16036,"idGrado":5,"nombreCandidato":"GALINZOGA ESPARZA GILDARDO","numListaBoleta":"30","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"El Gobierno tiene un compromiso con los mexicanos de garantizar condiciones idóneas para su desarrollo pleno y armónico en un ambiente de paz, acceso eficiente a la justicia y respeto a los derechos humanos. Si logramos estos objetivos, se disminuye la brecha de desigualdad y, mediante la implementación de políticas públicas adecuadas, también se conseguirá una convivencia social armónica y el respeto a la autoridad.","propuesta3":"Cárcel para jueces corruptos y sanciones severas a quienes retarden o resuelvan injustamente los casos.","fechaNacimiento":"1965-11-18","propuesta2":"Respeto a los derechos humanos y aplicación de la ley por encima de privilegios.","propuesta1":"Justicia para todos, pero principalmente para quienes menos tienen. Acceso a una Justicia sin formalismos o requisitos procesales innecesarios.","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/16160.jpg","descripcionCandidato":"Para contribuir al Sistema Jurídico Mexicano dándole un carácter social, haciendo la justicia más sencilla y accesible.","idCandidatura":2,"descripcionTP":"LICENCIADO EN DERECHO CON MENCIÓN HONORÍFICA, MAESTRO EN DERECHO CONSTITUCIONAL CON MENCIÓN H. Y DOCTORANTE EN DERECHO.","visionImparticionJusticia":"México tiene una deuda histórica con la sociedad en la impartición de justicia, sobre todo con las personas que menos tienen. El Tribunal de Disciplina Judicial será el garante del respeto a los derechos humanos establecidos en la Constitución y en los tratados internacionales, a fin de hacer realidad el Estado de derecho poniendo al centro de la función jurisdiccional la dignidad de las personas, para lograr que en nuestro país impere la ley por encima de privilegios.","correoElecPublico":"rufinohleontovar@yahoo.com.mx","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_16160.pdf","idCandidato":16160,"idGrado":9,"nombreCandidato":"H LEON TOVAR RUFINO","numListaBoleta":"31","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"El Tribunal de Disciplina Judicial tiene por objeto la investigación, substanciación y resolución de los procedimientos de responsabilidades administrativas de las y los servidores, por tanto, se propone verificar de manera prioritaria el cumplimiento en cuanto a los plazos y términos en los derechos de las personas pertenecientes a grupos vulnerables, que sean parte de algún asunto competencia de los tribunales del Poder Judicial de la Federación, que haya presentado alguna queja.","propuesta3":"Establecer un área específica que conozca de quejas presentadas por personas con discapacidad, que admita, y de entrada con carácter prioritario a las quejas presentadas contra servidores públicos que laboren en algún órgano jurisdiccional del poder Judicial federal, área específica que estudie, analice y resuelva con perspectiva de discapacidad.","propuesta2":"Verificar de inmediato que se respeten los plazos y términos en los derechos de las personas pertenecientes a grupos vulnerables, que sean parte de algún asunto competencia de los tribunales del Poder Judicial de la Federación, que haya presentado alguna queja.","propuesta1":"Dar entrada inmediata a las quejas presentadas por personas pertenecientes algún grupo en situación de vulnerabilidad, en las cuales se señalen faltas contra de la administración de justicia, los cuales comprenden los actos u omisiones contrarios a los principios y normas que disciplinan la función judicial.","poderPostula":[3],"urlFoto":"/media/cycc/img/fotocandidato/16480.jpg","descripcionCandidato":"Aspiro a Magistrado, para atender que las personas pertenecientes a grupos vulnerables accedan a una justica pronta.","idCandidatura":2,"descripcionTP":"Soy licenciado en derecho, egresado de la Universidad Autónoma Metropolitana y maestro en derecho por la UNAM.","visionImparticionJusticia":"Tengo empatía por las personas vulnerables, pues soy una persona con discapacidad motriz, y en el discurso público no se habla de la participación de las personas con discapacidad, ni se aprecia su presencia en algún puesto de alto nivel del legislativo, ejecutivo o judicial; es hora de que se tome en cuanta nuestra participación en el ejercicio de la función pública, es hora de la inclusión, y de que los criterios dictados por este tribunal se funden en la perspectiva de los grupos vulnerables.","correoElecPublico":"jg.jimenezlopez2025@gmail.com","telefonoPublico":"8129169704","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_16480.pdf","idCandidato":16480,"idGrado":9,"nombreCandidato":"JIMENEZ LOPEZ J. GUADALUPE","numListaBoleta":"32","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Soluciones efectivas que beneficien a la sociedad mediante la impartición de justicia, garantizando la imparcialidad de los juzgadores; buscando que sus resoluciones sean con apego a los derechos humanos.","propuesta3":"Respeto irrestricto a los derechos humanos y al orden constitucional que nos caracteriza como un Estado democrático de derecho, mediante el desarrollo de procedimientos de rendición de cuentas en los términos que las leyes lo establezcan.","fechaNacimiento":"1980-08-10","propuesta2":"Adaptabilidad al cambio y reconocimiento de aquello que requiera ser adecuado a las necesidades del servicio público que se preste.","propuesta1":"Justicia cercana a la gente, abriendo canales de comunicación que permitan transmitir la labor jurisdiccional y, a su vez, escuchar los reclamos de justicia que se nos presenten.","poderPostula":[3],"urlFoto":"/media/cycc/img/fotocandidato/16369.jpg","descripcionCandidato":"Busco contribuir a la sociedad garantizando que los impartidores de justicia actúen con excelencia e imparcialidad.","idCandidatura":2,"descripcionTP":"Licenciado y Doctor en Derecho, con Maestrías en Ciencias Penales, Derecho Judicial y Amparo; y diversos cursos.","visionImparticionJusticia":"Una justicia cercana a la gente, abierta al escrutinio público y capaz de mejorar al reconocer las áreas de oportunidades que se nos presente, mediante la preparación y capacitación de sus integrantes, apegado a los derechos humanos y buscando que el servicio público prestado sea eficiente, pronto y eficaz.","correoElecPublico":"jilagunesleano@hotmail.com","telefonoPublico":"5536986135","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_16369.pdf","idCandidato":16369,"idGrado":7,"nombreCandidato":"LAGUNES LEANO JORGE ISAAC","numListaBoleta":"33","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Ser magistrado del Tribunal de Disciplina Judicial porque creo en un México justo, transparente y fuerte. Mi compromiso es servir a la patria con integridad, asegurando que quienes imparten justicia actúen con ética y responsabilidad. Quiero contribuir a erradicar la corrupción y fortalecer la confianza en nuestras instituciones, porque un sistema judicial honesto es la base de un país soberano y próspero.","propuesta3":"Modernización de la infraestructura judicial: Invertir en tecnología y sistemas de gestión eficientes para agilizar trámites, reducir tiempos de resolución y eliminar la burocracia. Un sistema ágil y moderno garantizará justicia pronta y accesible para todos los mexicanos.","fechaNacimiento":"1979-03-13","propuesta2":"Transparencia y rendición de cuentas: Crear plataformas digitales que permitan a la ciudadanía acceder a información sobre procesos judiciales, decisiones y sanciones. Esto promoverá la transparencia, reducirá la corrupción y garantizará que los operadores de justicia rindan cuentas claras.","propuesta1":"Fortalecimiento de la Capacitación Continua: Implementar programas de formación constante para jueces y magistrados, enfocados en ética, derechos humanos y técnicas de mediación. Esto asegurará decisiones más justas, actualizadas y sensibles a las necesidades sociales, fortaleciendo la confianza en el sistema judicial.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/17170.jpg","descripcionCandidato":"Ser magistrado del Tribunal de Disciplina Judicial porque creo en un México justo, transparente y fuerte.","idCandidatura":2,"descripcionTP":"Doctorado Derecho Electoral (Proceso de Titulación). Maestría Derecho Procesal Penal. Licenciatura en Derecho.","visionImparticionJusticia":"La visión es una impartición de justicia íntegra, transparente y cercana a la ciudadanía. Propongo un Tribunal de Disciplina Judicial fuerte, que garantice que jueces y magistrados actúen con ética, combatiendo la corrupción y fortaleciendo la confianza en las instituciones. Busco un sistema judicial que priorice la equidad, la rendición de cuentas y el respeto a los derechos de todos los mexicanos, construyendo un México más justo y unido. ¡Juntos podemos!","correoElecPublico":"emf001@hotmail.com","telefonoPublico":"2461026457","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17170.pdf","idCandidato":17170,"idGrado":7,"nombreCandidato":"MONTIEL FLORES EMANUEL","numListaBoleta":"34","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"La función judicial debe tener como fin atender y escuchar a todas aquellas personas que reclamen acceso a la justicia, actuando con imparcialidad, honradez y un alto sentido de la ética profesional, privilegiando la salvaguarda de la integridad física de las personas, su patrimonio y honor que someten a la función judicial; procurando la capacitación continua de las personas juzgadoras en la práctica judicial y el ejercicio de los valores humanos que permitan servir a la población.","propuesta3":"Investigar adecuadamente las denuncias o conductas detectadas por los integrantes de los órganos jurisdiccionales; y en su caso sancionar a quienes incurran en actos u omisiones contrarias a la ley, a la debida impartición de justicia o violenten los principios de imparcialidad y excelencia que deben normar su actuación.","fechaNacimiento":"1961-11-05","propuesta2":"Erradicar las prácticas de corrupción, dilación de expedientes y burocratización de la justicia. Llevar a cabo procedimientos de evaluación, y seguimiento de la atención de los expedientes procesales; evitando rezago y prácticas de desviación a una transparente impartición de la justicia. Introducir lenguaje transparente y claro de su comunicación con los justiciables, evitando el formalismo jurídico en favor del humanismo jurídico.","propuesta1":"Capacitar a las personas juzgadoras en la práctica jurisdiccional, con cursos continuos sobre el desarrollo jurisprudencial; liderazgo, protocolos de actuación en materia de Derechos Humanos para personas en situación de vulnerabilidad y perspectiva de género para lograr la igualdad sustantiva.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/17873.jpg","descripcionCandidato":"Contribuir bajo mis principios a que se administre justicia pronta, completa e imparcial, por parte de jueces sensibles.","idCandidatura":2,"descripcionTP":"Profesor de tiempo completo en la Facultad de Derecho de la UNAM y analista en diversos medios.","visionImparticionJusticia":"Garantizar que las Juezas, Jueces, Magistrados y Magistradas se encuentren debidamente capacitados para resolver oportunamente y en los términos que establezca la Constitución y las leyes los asuntos que les son sometidos a su jurisdicción evitando la corrupción; nepotismo y cualquier práctica que lesione a las personas justiciables y a la sociedad; actuando como Tribunal de Disciplina Judicial en el caso de que se incurran en faltas, omisiones o actitudes dolosas en el ejercicio de la función.","correoElecPublico":"rogeliozacariasrodriguezgardun@gmail.com","telefonoPublico":"5517531539","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17873.pdf","idCandidato":17873,"idGrado":5,"nombreCandidato":"RODRIGUEZ GARDUÑO ROGELIO ZACARIAS","numListaBoleta":"35","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Que se garantice la justicia e igualdad ante la ley, la protección de los derechos fundamentales, esto es, a la vida, a la seguridad, a la vivienda, al trabajo teniendo garantizado el mínimo vital, priorizando la dignidad humana, la empatía y justicia social en las resoluciones y sentencias, Fomentar la inclusión y la diversidad, abordando las causas profundas de la injusticia.","propuesta3":"Mejorar la impartición de justicia mediante, cursos y seminarios, donde el juzgador no solo sea experto en leyes sino también en humanismo, elaborando resoluciones, con base a principios de libertad, igualdad, dignidad y de seguridad, consagrados en nuestra carta magna, leyes y tratados celebrados y ratificados por el Estado Mexicano. Analizando la jurisprudencia y las tendencias legales a los casos concretos y actuales.","fechaNacimiento":"1968-10-26","propuesta2":"Asegurar que la justicia sea de fácil acceso a los que menos tienen, dado que es prioritario poner al alcance del obrero, del campesino, del pueblo, el acceso a la justicia, mediante una política de prestación de servicios de manera integral de defensoría pública con hablantes de lengua indígena, que lleguen a todas las comunidades del país, teniendo así acceso a información clara y sencilla sobre procedimiento legales simplificados, con un acceso y asistencia legal gratuita o a bajo costo.","propuesta1":"Código de conducta, dándole máxima publicidad, cuyas acciones sean permanentes, propiciando la integridad y honestidad de sus servidores públicos en todo momento, con normas de comportamiento, y procedimientos para abordar conflictos de intereses y con medidas para garantizar la imparcialidad y la trasparencia, estableciendo principios éticos y morales.","poderPostula":[2],"urlFoto":"/media/cycc/img/fotocandidato/17941.jpg","descripcionCandidato":"Deseo servir a mi país, promoviendo el respeto a la ley y a la justicia a través de la integridad y honestidad.","idCandidatura":2,"descripcionTP":"Profesional con 26 años de experiencia con especialidades en Prevención al Delito y Derechos Humanos, y Anticorrupción.","visionImparticionJusticia":"Imparcial, equitativa, proporcional, pronta y expedita, sin privilegios, con fallos debidamente fundados y motivados, individualizando las sanciones y en su caso reparando el daño, sobre todo, resoluciones impecables, claros, destruyendo de raíz la justicia politizada, con servidores justos, humanos, sensibles y austeros.","correoElecPublico":"salabano@hotmail.com","telefonoPublico":"5532250404","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_17941.pdf","idCandidato":17941,"idGrado":15,"nombreCandidato":"SALAZAR SOBERANIS JUAN CARLOS","numListaBoleta":"36","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"paginaWeb":"https://www.37magistradosantana.mx","visionJurisdiccional":"La justicia debe ser firme y confiable para todos. Como magistrado, quiero que el Tribunal de Disciplina Judicial asegure que los jueces cumplan con su deber de manera honesta e imparcial. Un tribunal disciplinario no solo castiga a quienes fallan en su labor, sino que también protege la integridad del sistema judicial. Mi objetivo es que cada decisión ayude a recuperar la confianza de la gente en la justicia, garantizando que nadie esté por encima de la ley, una justicia cercana a la gente.","propuesta3":"Prevención y educación en ética judicial: la mejor forma de evitar problemas es asegurarnos de que los jueces reciban formación adicional de manera constante sobre ética y disciplina. Propongo que haya capacitaciones obligatorias para prevenir malas prácticas y que exista un equipo especializado en detectar posibles problemas antes de que se conviertan en faltas graves. Así, aseguramos que quienes imparten justicia lo hagan con honestidad y profesionalismo desde el principio.","propuesta2":"Más transparencia y rendición de cuentas: la gente tiene derecho a saber cómo se toman las decisiones en la justicia. Propongo que se publiquen las resoluciones de los casos disciplinarios de jueces, que las audiencias importantes sean públicas y que se informen los avances de manera clara y sencilla. Así, cualquier persona podrá conocer qué se está haciendo para mejorar la justicia y confiar en que el sistema es limpio y sin favoritismos.","propuesta1":"Procesos disciplinarios más rápidos y eficientes: cuando un juez actúa mal, la sanción debe ser clara y sin retrasos. Propongo agilizar las investigaciones y castigos para jueces que no cumplen con su deber. Para eso, hay que mejorar el uso de tecnología y eliminar prácticas que solo buscan alargar los procesos. Así, las decisiones serán más rápidas y efectivas, garantizando que quien se equivoque pague las consecuencias y que la justicia funcione bien para todos.","poderPostula":[1,3],"urlFoto":"/media/cycc/img/fotocandidato/18224.jpg","descripcionCandidato":"He dedicado y deseo continuar mi carrera al servicio público en el Poder Judicial, contribuyendo a una justicia cercana.","idCandidatura":2,"descripcionTP":"Doctor en Derecho, dos maestrías en Derecho Procesal Penal y Licenciado en Derecho por la UAEMex. Mención honorífica.","visionImparticionJusticia":"La justicia no debe ser lenta ni estar al servicio de unos cuantos. Hoy que la gente va a elegir a su nuevo poder judicial, quiere respuestas claras y juicios sin demoras ni privilegios. Mi compromiso es que la impartición de justicia sea con honestidad y responsabilidad. La disciplina judicial no es castigo, sino una forma de asegurar que todos los jueces actúen con ética, transparencia y en beneficio de la sociedad, sin privilegios para nadie y sin intereses personales.","correoElecPublico":"37magistradosantana@gmail.com","telefonoPublico":"7203520519","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","idTipoCandidatura":7,"descripcionHLC":"CV_18224.pdf","idCandidato":18224,"idGrado":5,"nombreCandidato":"SANTANA TURRAL JAIME","numListaBoleta":"37","idEstadoEleccion":0,"sexo":"H","tipoCandidato":"P","estatusVal":1},{"visionJurisdiccional":"Veo personas juzgadoras honestas, imparciales, justas, independientes, solidarias, capaces, sensibles, transparentes, incorruptibles, cercanas a la gente, con una profunda convicción de servir a México; vamos a construir un sistema de justicia en donde todas y todos sean escuchados y se resuelvan los conflictos de manera inmediata y sencilla, que se respeten los derechos humanos y se expliquen las determinaciones de forma clara y sencilla.","fechaNacimiento":"1980-11-24","poderPostula":[1],"urlFoto":"/media/cycc/img/fotocandidato/18668.jpg","descripcionCandidato":"Para devolver al pueblo el poder a través de la Justicia, a las víctimas, a los olvidados y así servir a nuestro México.","descripcionTP":"Doctorante, Maestría en Derecho, Especialidad en Penal y en Admón. y Procuración de Justicia, Licenciado en Derecho.","nombreCorto":"Magistratura Tribunal de Disciplina Judicial","descripcionHLC":"CV_18668.pdf","nombreCandidato":"ZUÑIGA MENDOZA JOSE ARTEMIO","tipoCandidato":"P","estatusVal":1,"paginaWeb":"https://artemiozuniga.com/","propuesta3":"Sistema anticorrupción. Consolidar una Conciencia de Legalidad basada en un nuevo Código de Ética Judicial que permita tener una justicia independiente, imparcial, transparente y con rendición de cuentas. Investigaciones disciplinarias y de corrupción oportunas, exhaustivas, sencillas y libres de injerencias; con protección a las víctimas, con sanciones justas y oportunas visitas al Ministerio Público. Reparación integral del daño. Transparencia en las resoluciones del Tribunal de Disciplina.","propuesta2":"Justicia Digital. Integrar las nuevas tecnologías e inteligencia artificial para hacer una justicia más cercana y transparente. Consolidar el juicio en línea para la eliminación del papel, utilización de videoconferencias, notificaciones electrónicas. Desarrollar una App Judicial que permita una interacción oportuna y en tiempo real con los expedientes y la persona juzgadora. Desarrollar un asistente virtual judicial para los operadores/usuarios del sistema de justicia y así optimizar tiempos.","propuesta1":"Revolución de la Justicia. Proponemos la creación de una Aplicación Sencilla de denuncia ciudadana, en la que prevalezca la vigilancia y control oportuno de la función judicial, con medición de indicadores basada en inteligencia artificial. Un sistema disciplinario objetivo que sancione al responsable de manera oportuna, proteja a las víctimas y garantice una reparación integral; así como, una certificación de control de calidad en los procesos judiciales y atención a las personas.","idCandidatura":2,"visionImparticionJusticia":"Estoy convencido de que el Sistema de Justicia se construye, que cada una de las personas constituye un eslabón y juntas forman una cadena de justicia, que se nutre de nuestra diversidad cultural, de las diferencias, de nuestros pueblos originarios, de nuestra historia. Una justicia que protege a las víctimas, a las mujeres, a los olvidados; que es imparcial, transparente, inmediata, sencilla, cercana, eficiente, de calidad, moderna; sometida a un control y vigilancia ciudadana.","correoElecPublico":"joseartemiozuniga@gmail.com","telefonoPublico":"5534662277","idTipoCandidatura":7,"idCandidato":18668,"idGrado":7,"numListaBoleta":"38","idEstadoEleccion":0,"sexo":"H"}],"cursosCandidatos":[{"descripcion":"Especialidad en Juicio Oral y Proceso Penal Acusatorio por el Instituto Nacional de Ciencias Penales (INACIPE)","idCandidato":14596,"numCurso":1},{"descripcion":"Estudios de Maestría en Ciencias Penales y Criminalística en la Barra Nacional de Abogados (BNA)","idCandidato":14596,"numCurso":2},{"descripcion":"Diplomado en Desarrollo de Competencias Gerenciales en el Instituto Tecnológico de Estudios Superiores Monterrey (ITESM)","idCandidato":14596,"numCurso":3},{"descripcion":"Módulo en Compliance en Integridad Corporativa, Transparencia y Buen Gobierno en Transparencia Internacional España (TI)","idCandidato":14596,"numCurso":4},{"descripcion":"Diplomado en Actualización Jurídica y Temas Selectos por el Centro de Investigación y Docencias Económicas (CIDE)","idCandidato":14596,"numCurso":5},{"descripcion":"Diplomado la Constitución Española 20 años después, Universidad Complutense de Madrid.","idCandidato":14818,"numCurso":1},{"descripcion":"Conferencia sobre la situación Política de México en la Universidad de  York.","idCandidato":14818,"numCurso":2},{"descripcion":"Diplomado sobre Derecho Parlamentario organizado por la Universidad Iberoamericana y Cámara de Diputados.","idCandidato":14818,"numCurso":3},{"descripcion":"Catedrático de Derecho Constitucional en la Universidad Salesiana.","idCandidato":14818,"numCurso":4},{"descripcion":"Curso sobre Política Educativa en México en el  de la Federación de Escuelas Particulares.","idCandidato":14818,"numCurso":5},{"descripcion":"Diplomado en Juicio de Amparo. Suprema Corte de Justicia de la Nación (SCJN). 2021.","idCandidato":15058,"numCurso":1},{"descripcion":"Diplomado en Derecho Corporativo. Instituto Tecnológico Autónomo de México (ITAM). 2018.","idCandidato":15058,"numCurso":2},{"descripcion":"Diplomado en Planeación y Operación Legislativa. Instituto Tecnológico Autónomo de México (ITAM). 2014.","idCandidato":15058,"numCurso":3},{"descripcion":"Cursos de Transparencia, Rendición de Cuentas, Protección de Datos Personales, y Acceso a la Información. INAI.","idCandidato":15058,"numCurso":4},{"descripcion":"Curso Política Anticorrupción. Gobierno de México. Petróleos Mexicanos. 2023","idCandidato":15058,"numCurso":5},{"descripcion":"Especialización Judicial Instituto de la Judicatura","idCandidato":15082,"numCurso":1},{"descripcion":"Curso responsabilidades administrativas Instituto de la Judicatura Federal","idCandidato":15082,"numCurso":2},{"descripcion":"Preparación para Secretario de Estudio y Cuenta, Instituto de la Judicatura Federal","idCandidato":15082,"numCurso":3},{"descripcion":"Argumentación Jurídica, Suprema Corte de Justicia de la Nación","idCandidato":15082,"numCurso":4},{"descripcion":"Seminario Defensa Nacional del Estado Mexicano, Colegio de Defensa Nacional","idCandidato":15082,"numCurso":5},{"descripcion":"Especialidad en secretaría de Juzgado de Distrito y Tribunal de Circuito","idCandidato":15115,"numCurso":1},{"descripcion":"Seminario: Argumentación y redacción judicial","idCandidato":15115,"numCurso":2},{"descripcion":"Seminario: Ética Judicial","idCandidato":15115,"numCurso":3},{"descripcion":"Curso: Técnicas de argumentación jurídica","idCandidato":15115,"numCurso":4},{"descripcion":"Curso: El juicio de amparo indirecto en el nuevo sistema de justicia penal. Retos y perspectivas.","idCandidato":15115,"numCurso":5},{"descripcion":"Especialidad en Derecho Administrativo y Constitucional. División de Estudios de Posgrado, Facultad de Derecho, UNAM.","idCandidato":15322,"numCurso":1},{"descripcion":"Curso de Actualización a la Carrera Judicial Federal. Instituto de Especialización Judicial de la S.C.J.N.","idCandidato":15322,"numCurso":2},{"descripcion":"Curso Propedéutico de la División de Estudios de Posgrado, Facultad de Derecho, UNAM.","idCandidato":15322,"numCurso":3},{"descripcion":"Especialización Judicial. Instituto de la Judicatura Federal, 1983.","idCandidato":15322,"numCurso":4},{"descripcion":"Análisis y Comentarios a las Reformas de Leyes Fiscales para el Ejercicio 1982 posgrado en la UNAM.","idCandidato":15322,"numCurso":5},{"descripcion":"Seminario permanente sobre precedente judicial. Suprema Corte de Justicia de la Nación.","idCandidato":15353,"numCurso":1},{"descripcion":"El papel de juezas y jueces en el Estado democrático. Escuela Federal de Formación Judicial","idCandidato":15353,"numCurso":2},{"descripcion":"Ciclo de Conferencias sobre las Metodologías de la Adjudicación de la Corte Interamericana de Derechos Humanos. EFFJ","idCandidato":15353,"numCurso":3},{"descripcion":"La implementación de las reformas Constitucionales en materia de derechos humanos y amparo. Universidad Iberoamericana","idCandidato":15353,"numCurso":4},{"descripcion":"Bases del Razonamiento Probatorio. Universidad de Girona","idCandidato":15353,"numCurso":5},{"descripcion":"Maestría en Derecho Internacional de los Derechos Humanos (Magna cum laude). Universidad de Notre Dame.","idCandidato":15375,"numCurso":1},{"descripcion":"Maestría en Ciencias Penales. Instituto  José de","idCandidato":15375,"numCurso":2},{"descripcion":"Diplomado en Derechos Humanos y Procesos de Democratización. Universidad de Chile.","idCandidato":15375,"numCurso":3},{"descripcion":"Diploma en Estudios Avanzados en Derechos Humanos (Sobresaliente). UNED.","idCandidato":15375,"numCurso":4},{"descripcion":"Diplomado en Introducción a la Función Jurisdiccional (2009)","idCandidato":15414,"numCurso":1},{"descripcion":"Diplomado en Derechos Humanos, Instituto de la Judicatura Federal y Universidad Iberoamericana (octubre de 2013).","idCandidato":15414,"numCurso":2},{"descripcion":"Diplomado en el Sistema Penal Acusatorio, Instituto de la Judicatura Federal (2016 y 2021).","idCandidato":15414,"numCurso":3},{"descripcion":"Diplomado en Derechos Humanos, Casas de la Cultura Jurídica de la Suprema Corte de Justicia de la Nación (2022).","idCandidato":15414,"numCurso":4},{"descripcion":"Diploma en Especialidad en Derecho del Trabajo y Justicia Laboral, Escuela Federal de Formación Judicial (2020).","idCandidato":15414,"numCurso":5},{"descripcion":"Diplomado en Relaciones Internacionales.","idCandidato":15549,"numCurso":1},{"descripcion":"Actualización en Administración Pública INAP","idCandidato":15549,"numCurso":2},{"descripcion":"Perspectiva de Género. Escuela Superior de Leyes.","idCandidato":15549,"numCurso":3},{"descripcion":"Derecho Inmobiliario. Escuela Superior de Leyes.","idCandidato":15549,"numCurso":4},{"descripcion":"Actualización de Reformas Constitucionales. Escuela Superior de Leyes.","idCandidato":15549,"numCurso":5},{"descripcion":"Taller 2: Justicia abierta y combate a la corrupción de la Red de Rendicion de Cuentas y el Programa Interdisciplinario","idCandidato":15686,"numCurso":1},{"descripcion":"Curso  para servidores  en Municipio de Querétaro, 2007.","idCandidato":15686,"numCurso":2},{"descripcion":"Foro y Acceso a la Información Pública como herramienta útil en el Combate a la Corrupción.","idCandidato":15686,"numCurso":3},{"descripcion":"Curso en línea introducción a conceptos y perspectiva en UNAM y Coursera, 2020","idCandidato":15686,"numCurso":4},{"descripcion":"Internacional del Derecho Internacional de los Derechos Humanos, IHLADI, 2006.","idCandidato":15714,"numCurso":1},{"descripcion":"Taller de Capacitación en Derecho Internacional y Nacional de los Refugiados, Ciudad de México 2006","idCandidato":15714,"numCurso":2},{"descripcion":"RED NACIONL DE REFUGIOS, Encuentro Interamericano Hacia la Consolidación de un Modelo de Atención en Refugios 2006","idCandidato":15714,"numCurso":3},{"descripcion":"I Congreso Internacional de Derecho Procesal, Por la eficacia Probatoria, Facultad 2016.","idCandidato":15714,"numCurso":4},{"descripcion":"Diplomado La práctica forense del nuevo juicio de amparo y la protección efectiva de los derechos humanos,2012","idCandidato":15714,"numCurso":5},{"descripcion":"Especialidad de Fiscalización de Impuestos en México.","idCandidato":15956,"numCurso":1},{"descripcion":"Diplomado en Gobernabilidad y Políticas Públicas.","idCandidato":15956,"numCurso":2},{"descripcion":"Diplomado en Responsabilidades Administrativas.","idCandidato":15956,"numCurso":3},{"descripcion":"Diplomado en Derecho Fiscal.","idCandidato":15956,"numCurso":4},{"descripcion":"Diplomado en Contabilidad Gubernamental","idCandidato":15956,"numCurso":5},{"descripcion":"ESPECIALIDAD EN DERECHO ADMINISTRATIVO, IMPARTIDA POR LA ESCUELA JUDICIAL DE FORMACIÓN JUDICIAL.","idCandidato":16036,"numCurso":1},{"descripcion":"SEMINARIO  LEY FEDERAL DE RESPONSABILIDAD PATRIMONIAL DEL  POR LA ESCUELA FEDERAL DE FORMACIÓN JUDICIAL.","idCandidato":16036,"numCurso":2},{"descripcion":"PARTICIPACIÓN EN EL PRIMER COLOQUIO BINACIONAL  SOBRE JUSTICIA ADMINISTRATIVA, CÓRDOBA ARGENTINA.","idCandidato":16036,"numCurso":3},{"descripcion":"CURSO DE FORMACIÓN JUDICIAL SUPERIOR, SOBRE EL TEMA UNA PROPUESTA DE JUSTICIA PARA EL SIGLO XXI; BARCELONA, ESPAÑA.","idCandidato":16036,"numCurso":4},{"descripcion":"CURSO ACCESO A LA JUSTICIA Y LA REFORMA DEL SECTOR DE LA JUSTICIA, CENTRO DE FORMACIÓN DE LA COOPERACIÓN ESPAÑOLA.","idCandidato":16036,"numCurso":5},{"descripcion":"Argumentación jurídica, control de convencionalidad y derechos humanos.","idCandidato":16128,"numCurso":1},{"descripcion":"ÉTICA PÚBLICA, 20 DE SEPTIEMBRE DE 2024, INAI.","idCandidato":16160,"numCurso":1},{"descripcion":"PROGRAMA DE CULTURA Y ACTUALIZACIÓN JURÍDICA, 07 DE NOVIEMBRE DE 2019, UNIVERSIDAD PANAMERICANA.","idCandidato":16160,"numCurso":2},{"descripcion":"ABC DE LA ELECCIÓN JUDICIAL, 19 DE FEBRERO DE 2025, MAGISTRADO EN RETIRO ARMANDO I. MAITRET HERNÁNDEZ.","idCandidato":16160,"numCurso":3},{"descripcion":"INTRODUCCIÓN A LA LEY GENERAL DE ARCHIVOS, 25 DE SEPTIEMBRE DE 2024, INAI.","idCandidato":16160,"numCurso":4},{"descripcion":"INTRODUCCIÓN A LA LEY GENERAL DE PROTECCIÓN DE DATOS PERSONALES , 18 DE SEPTIEMBRE DE 2024, INAI.","idCandidato":16160,"numCurso":5},{"descripcion":"Especialidad en Derecho Adminstrativo, Universidad de Salamanca, España, Junio 2006.","idCandidato":16369,"numCurso":1},{"descripcion":"Curso Reforma Judicial 2021","idCandidato":16369,"numCurso":2},{"descripcion":"Curso Control de Constitucionalidad y Convencionalidad. Impartido por la Escuela Judicial Electoral.","idCandidato":16369,"numCurso":3},{"descripcion":"Curso género como herramienta para la igualdad.","idCandidato":16369,"numCurso":4},{"descripcion":"Diploma de Alta Especialización sobre  Derecho Constitucional  Universidad Complutense de Madrid 2022","idCandidato":16479,"numCurso":1},{"descripcion":"Certificación como Prestadora de Servicios de Métodos Alternos de Solución de Conflictos","idCandidato":16479,"numCurso":2},{"descripcion":"Título Honorifico Doctor de Doctores Honoris otorgado por Liceo de Lideratos Honoris Causa A.C.","idCandidato":16479,"numCurso":3},{"descripcion":"Certificación Internacional en ISO 31022:2021 y Especialización en Sistema de Gestión de Riesgos Legales","idCandidato":16479,"numCurso":4},{"descripcion":"Diploma de alta especialización sobre El control de la administración pública 2023, visión comparada España y México.","idCandidato":16479,"numCurso":5},{"descripcion":"Especialidad en Derecho del Trabajo y Justicia Laboral, CJF, Escuela Federal de Formación Judicial, 2021.","idCandidato":16480,"numCurso":1},{"descripcion":"Diplomado la Suprema Corte y los Derechos Humanos, Suprema Corte de Justicia de la Nación, 2022.","idCandidato":16480,"numCurso":2},{"descripcion":"Diplomado Juicio de Amparo, Suprema Corte de Justicia de la Nación, 2021.","idCandidato":16480,"numCurso":3},{"descripcion":"Diplomado Derechos Humanos desde la Perspectiva de Género, Comisión Nacional de los Derechos Humanos, 2020.","idCandidato":16480,"numCurso":4},{"descripcion":"Diplomado Acceso a la Justicia en Materia de Derechos Humanos, Casa de la Cultura Jurídica, Monterrey, N.L., 2016.","idCandidato":16480,"numCurso":5},{"descripcion":"Diplomado   perspectiva de género aplicada y el litigio en la defensa de los derechos de las","idCandidato":16511,"numCurso":1},{"descripcion":"Diplomado en Sistema Nacional Anticorrupción y Responsabilidades","idCandidato":16511,"numCurso":2},{"descripcion":"Diplomado en Democratización familiar para la prevención de la violencia de género y en las familias","idCandidato":16511,"numCurso":3},{"descripcion":"Curso Combate al Hostigamiento y Acoso Sexual","idCandidato":16511,"numCurso":4},{"descripcion":"Curso Los Derechos de la Infancia y el acceso a la justicia","idCandidato":16511,"numCurso":5},{"descripcion":"Grado de Maestra en Derecho Procesal Penal","idCandidato":16954,"numCurso":1},{"descripcion":"Estudios concluidos en Maestría en impuestos","idCandidato":16954,"numCurso":2},{"descripcion":"Diploma de Especialidad en Administración de Justicia en Tribunales de Circuito","idCandidato":16954,"numCurso":3},{"descripcion":"Grado de Especialidad en Derecho Notarial","idCandidato":16954,"numCurso":4},{"descripcion":"Diplomado en Ética, Corrupción y El Sistema Nacional Anticorrupción","idCandidato":16954,"numCurso":5},{"descripcion":"Dipl. Derechos Fundamentales, Dipl. Técnica Parlamentaria, Dipl. Sistema de Justicia Penal Acusatorio, Dipl. CNPCF.","idCandidato":17170,"numCurso":1},{"descripcion":"Sem. Curs. de Derecho Parlamentario, Foro Internacional de archivos, Foro combate corrupción.","idCandidato":17170,"numCurso":2},{"descripcion":"Diplomado en Derecho Tributario","idCandidato":17315,"numCurso":1},{"descripcion":"Diplomado en Derecho Ambiental","idCandidato":17315,"numCurso":2},{"descripcion":"Diplomado en Argumentación Jurídica","idCandidato":17315,"numCurso":3},{"descripcion":"Diplomado en Protección Jurisdiccional de los Derechos Humanos","idCandidato":17315,"numCurso":4},{"descripcion":"Curso para generar espacios libres de violencia","idCandidato":17315,"numCurso":5},{"descripcion":"CURSO LOS DERECHOS HUMANOS Y LA TRANSVERSALIDAD DESDE LA PERSPECTIVA DE GÉNERO, FGR 2022","idCandidato":17416,"numCurso":1},{"descripcion":"DIPLOMADO PRESUPUESTO BASADO EN RESULTADOS 14ª EDICIÓN, SHCP / SEP 2024","idCandidato":17416,"numCurso":2},{"descripcion":"IMPLICACIONES DE LOS DERECHOS HUMANOS EN LA LUCHA ANTICORRUPCIÓN. SNA 2024","idCandidato":17416,"numCurso":3},{"descripcion":"DIPLOMADO EN POLÍTICAS PÚBLICAS CON PERSPECTIVA DE GÉNERO FACULTAD LATINOAMERICANA DE CIENCIAS SOCIALES, 2016.","idCandidato":17416,"numCurso":4},{"descripcion":"CURSO CENTROAMERICANO DE FORMACIÓN DE INSTRUCTORES EN DDHH Y PRINCIPIOS HUMANITARIOS APLICABLES A FUNCIÓN DE SEGURIDAD","idCandidato":17416,"numCurso":5},{"descripcion":"Especialidad en Responsabilidades Administrativas y Sistema Nacional Anticorrupción","idCandidato":17465,"numCurso":1},{"descripcion":"Diplomado Internacional en Derecho Disciplinario Iberoamericano","idCandidato":17465,"numCurso":2},{"descripcion":"Diplomado en Anticorrupción ICC México y Universidad Panamericana","idCandidato":17465,"numCurso":3},{"descripcion":"Diplomado en Fiscalización Secretaría de la Función Pública","idCandidato":17465,"numCurso":4},{"descripcion":"Diplomado en Gobernanza y Liderazgo Público Organización de los Estados Americanos","idCandidato":17465,"numCurso":5},{"descripcion":"Certificación en materia de Régimen de Responsabilidades administrativas","idCandidato":17545,"numCurso":1},{"descripcion":"Certificación en materia de Fiscalización","idCandidato":17545,"numCurso":2},{"descripcion":"Curso Aspectos Generales de Derechos Humanos","idCandidato":17545,"numCurso":3},{"descripcion":"Curso Ética Pública y Responsabilidades Administrativas","idCandidato":17545,"numCurso":4},{"descripcion":"Curso Liderazgo","idCandidato":17545,"numCurso":5},{"descripcion":"Género como Herramienta para la Igualdad. Quinta Edición, en la Escuela Federal de Formación Judicial.","idCandidato":17787,"numCurso":1},{"descripcion":"Curso debates desde la judicatura en Materia de Derecho Constitucional y Derechos Humanos","idCandidato":17787,"numCurso":2},{"descripcion":"Curso de impuestos federales, impartido por el Instituto Superior de Estudios Fiscales, A.C.","idCandidato":17787,"numCurso":3},{"descripcion":"Curso sobre las nociones generales de derecho familiar y derecho sucesorio.","idCandidato":17787,"numCurso":4},{"descripcion":"Especialización sobre La Reforma en Materia de Justicia Laboral.","idCandidato":17787,"numCurso":5},{"descripcion":"Pluralismo Jurídico, Constitucionalismo Intercultural y Derechos de los Pueblos Indígenas y Afromexicanos.","idCandidato":17873,"numCurso":1},{"descripcion":"Derecho Parlamentario Mexicano.","idCandidato":17873,"numCurso":2},{"descripcion":"Ética del docente","idCandidato":17873,"numCurso":3},{"descripcion":"XIII Jornada de Inclusión y Perspectiva de Género","idCandidato":17873,"numCurso":4},{"descripcion":"Reforma Constitucional al Poder Judicial y Medios de Control de Constitucionalidad","idCandidato":17873,"numCurso":5},{"descripcion":"DIRECCIÓN DE EDUCACIÓN CONTINUA DE LA UNIVERSIDAD IBEROAMERICANA EN DERECHOS (2012).","idCandidato":17905,"numCurso":1},{"descripcion":"UNIVERSIDAD MEXICANA DE ASUNCIÓN, A.C. DE DERECHO (2021).","idCandidato":17905,"numCurso":2},{"descripcion":"ESPECIALIDAD EN AMPARO, UNIVERSIDAD DE ESTUDIOS DE POSGRADO EN DERECHO (1998).","idCandidato":17905,"numCurso":3},{"descripcion":"CURSO DE PREPARACIÓN Y CAPACITACIÓN PARA SECRETARIOS DE TRIBUNALES UNITARIOS Y COLEGIADOS (2002).","idCandidato":17905,"numCurso":4},{"descripcion":"CURSO DE PREPARACIÓN Y CAPACITACIÓN PARA ACTUARIOS DEL PODER JUDICIAL DE LA FEDERACIÓN (1998).","idCandidato":17905,"numCurso":5},{"descripcion":"Especialidad en Prevención al Delito y Derechos Humanos","idCandidato":17941,"numCurso":1},{"descripcion":"Curso de Inducción al Sistema Nacional Anticorrupción","idCandidato":17941,"numCurso":2},{"descripcion":"Especialidad en Menores Infractores y Sistemas Penitenciarios","idCandidato":17941,"numCurso":3},{"descripcion":"Curso de Reformas Fiscales 2004","idCandidato":17941,"numCurso":4},{"descripcion":"Especialidad en Análisis en Seguridad Nacional y Regional (2024, Escuela de Inteligencia para la Seguridad Nacional CNI)","idCandidato":17975,"numCurso":1},{"descripcion":"Curso Especializado en Mediación (2023, Instituto de Investigaciones Jurídicas de la UNAM)","idCandidato":17975,"numCurso":2},{"descripcion":"Evaluación de Políticas Públicas (2023, Unidad de Evaluación del Desempeño de la SHCP)","idCandidato":17975,"numCurso":3},{"descripcion":"Presupuesto basado en resultados (2021, Unidad de Evaluación del Desempeño de la SHCP)","idCandidato":17975,"numCurso":4},{"descripcion":"Curso de Certificación ISO 37001. Sistema de Gestión Antisoborno, Implementador Líder (2020).","idCandidato":17975,"numCurso":5},{"descripcion":"DIPLOMADO EN DERECHO ADMINISTRATIVO.","idCandidato":18013,"numCurso":1},{"descripcion":"DIPLOMADO SOBRE EL MARCO JURÍDICO DE LAS RESPONSABILIDADES DE LOS SERVIDORES PÚBLICOS","idCandidato":18013,"numCurso":2},{"descripcion":"DIPLOMADO: EL GOBERNADO FRENTE A LA ADMINISTRACIÓN PÚBLICA FEDERAL.","idCandidato":18013,"numCurso":3},{"descripcion":"DIPLOMADO EN DERECHO BUROCRÁTICO","idCandidato":18013,"numCurso":4},{"descripcion":"Curso Anticorrupción y Poder Judicial. Campus Virtual","idCandidato":18224,"numCurso":1},{"descripcion":"Diplomado en Sistema Nacional Anticorrupción y Responsabilidades. Instituto de la Judicatura Federal.","idCandidato":18224,"numCurso":2},{"descripcion":"Curso Hechos y Razonamiento Probatorio en la Investigación, Sustanciación y Resolución de Faltas Administrativas, IJF.","idCandidato":18224,"numCurso":3},{"descripcion":"Curso Anticorrupción y Poder Judicial. Campus Virtual.","idCandidato":18224,"numCurso":4},{"descripcion":"Curso Transparencia, Acceso a la Información Pública y Protección de Datos Personales. Campus Virtual.","idCandidato":18224,"numCurso":5},{"descripcion":"Diplomado en Derechos Humanos de las Mujeres","idCandidato":18485,"numCurso":1},{"descripcion":"Diplomado Derechos Humanos: Aproximaciones para su defensa","idCandidato":18485,"numCurso":2},{"descripcion":"Diplomado en Juicio de Amparo","idCandidato":18485,"numCurso":3},{"descripcion":"Diplomado en Ciberjusticia","idCandidato":18485,"numCurso":4},{"descripcion":"Seminario sobre Argumentación Jurídica","idCandidato":18485,"numCurso":5},{"descripcion":"Seminario de Verano de la Academia de Derechos Humanos y Derecho Internacional Humanitario de American University (2013)","idCandidato":18545,"numCurso":1},{"descripcion":"Curso Básico de Formación de Secretarios del Poder Judicial Federal, por el Instituto de la Judicatura Federal (2015)","idCandidato":18545,"numCurso":2},{"descripcion":"Diplomado en Derecho Internacional por la Organización de Estados Americanos (2022)","idCandidato":18545,"numCurso":3},{"descripcion":"Curso de Alta Formación en Justicia Constitucional de la Universidad de Pisa, Italia (2024)","idCandidato":18545,"numCurso":4},{"descripcion":"Diversas capacitaciones en materia de género y atención de quejas por acoso sexual y conductas contra la dignidad humana","idCandidato":18545,"numCurso":5},{"descripcion":"Diplomado en Derecho Administrativo y la Administración Pública Federal, UNAM.","idCandidato":18572,"numCurso":1},{"descripcion":"Diplomado en Parlamento Abierto, Instituto Belisario Domínguez.","idCandidato":18572,"numCurso":2},{"descripcion":"Diplomado en Violencia Política en Razón de Género, Instituto Belisario Domínguez.","idCandidato":18572,"numCurso":3},{"descripcion":"Diplomados en Amparo Penal y en Derecho Judicial.","idCandidato":18668,"numCurso":1},{"descripcion":"Seminario de Actualización en las Reformas Constitucionales en Materia de Amparo y Derechos Humanos.","idCandidato":18668,"numCurso":2},{"descripcion":"Diplomado Las Reformas Constitucionales en Materia de Amparo.","idCandidato":18668,"numCurso":3},{"descripcion":"Diplomado El Nuevo Juicio de Amparo en el Sistema Jurídico Mexicano.","idCandidato":18668,"numCurso":4},{"descripcion":"Diplomado sobre Derechos Humanos.","idCandidato":18668,"numCurso":5}],"redesSociales":[{"idCandidato":16480,"descripcionRed":"https://www.facebook.com/profile.php?id=61574847089357","idTipoRed":1},{"idCandidato":16480,"descripcionRed":"https://x.com/JimenezJ87744","idTipoRed":2},{"idCandidato":16480,"descripcionRed":"https://www.instagram.com/j_guadalupe_jimenez/","idTipoRed":3},{"idCandidato":16480,"descripcionRed":"https://www.tiktok.com/@j_guadalupe_jimenez","idTipoRed":5},{"idCandidato":17545,"descripcionRed":"https://www.facebook.com/share/18a9FS3zCb/","idTipoRed":1},{"idCandidato":17545,"descripcionRed":"https://x.com/JazminRive94514?t=gcCEEN8AW2CJci4mMtKmoQ&s=08","idTipoRed":2},{"idCandidato":17545,"descripcionRed":"https://www.instagram.com/lic.jazmingabrielarivera?igsh=NTJ3aGF3ZDN4NHl4","idTipoRed":3},{"idCandidato":17545,"descripcionRed":"https://www.tiktok.com/@jazmingabrielarivera?is_from_webapp=1&sender_device=pc","idTipoRed":5},{"idCandidato":15549,"descripcionRed":"https://www.facebook.com/profile.php?id=61573165677005","idTipoRed":1},{"idCandidato":15549,"descripcionRed":"https://x.com/clemente__jorge/","idTipoRed":2},{"idCandidato":15549,"descripcionRed":"https://www.instagram.com/clementeperez.jorge/","idTipoRed":3},{"idCandidato":15549,"descripcionRed":"https://www.youtube.com/@ClementePerezJorgeAlfredo","idTipoRed":4},{"idCandidato":15549,"descripcionRed":"https://www.tiktok.com/@clementeperezjorgealfred/","idTipoRed":5},{"idCandidato":15322,"descripcionRed":"https://www.facebook.com/profile.php?id=61573703352159&sk=about_overview","idTipoRed":1},{"idCandidato":15322,"descripcionRed":"https://x.com/JorgeAntCruzR","idTipoRed":2},{"idCandidato":15322,"descripcionRed":"https://www.instagram.com/jorge.cruz.ramos/","idTipoRed":3},{"idCandidato":15322,"descripcionRed":"https://www.youtube.com/@JorgeAntonioCruzRamos","idTipoRed":4},{"idCandidato":15322,"descripcionRed":"https://www.tiktok.com/@jorge_cruz_ramos?lang=es","idTipoRed":5},{"idCandidato":15322,"descripcionRed":"https://whatsapp.com/channel/0029Vb5ajlo4o7qDfI4A4v0O","idTipoRed":6},{"idCandidato":16369,"descripcionRed":"https://www.facebook.com/share/18n6cuQN55/?mibextid=wwXIfr","idTipoRed":1},{"idCandidato":16369,"descripcionRed":"https://x.com/jisaacll?s=11","idTipoRed":2},{"idCandidato":16369,"descripcionRed":"https://www.instagram.com/isaaclagunesleano?igsh=b3BiZzY2c2x1M3l5&utm_source=qr","idTipoRed":3},{"idCandidato":16369,"descripcionRed":"https://www.tiktok.com/@isaaclagunesleano?_t=ZM-8uZWAzpsE1l&_r=1","idTipoRed":5},{"idCandidato":17941,"descripcionRed":"https://www.facebook.com/profile.php?id=100063573201055&locale=es_LA","idTipoRed":1},{"idCandidato":17941,"descripcionRed":"https://x.com/Juansalazarso","idTipoRed":2},{"idCandidato":17941,"descripcionRed":"https://www.instagram.com/juanxr7?utm_source=ig_web_button_share_sheet&igsh=ZDNlZDc0MzIxNw==","idTipoRed":3},{"idCandidato":17941,"descripcionRed":"https://www.tiktok.com/@juansalazarso?_t=ZM-8uk95VRgZc6&_r=1","idTipoRed":5},{"idCandidato":14596,"descripcionRed":"https://www.facebook.com/share/16Jp2HWwv1/?mibextid=wwXIfr","idTipoRed":1},{"idCandidato":14596,"descripcionRed":"https://x.com/juan_pedro_av?s=21&t=Xa3-IHS24WXE6UP_8FT84A","idTipoRed":2},{"idCandidato":14596,"descripcionRed":"https://www.instagram.com/juan_pedro_av_?igsh=a2t6cXcydWo1dm1z","idTipoRed":3},{"idCandidato":14596,"descripcionRed":"https://www.tiktok.com/@juan.pedro.alcudi?_t=ZM-8v0wvaZ3hqR&_r=1","idTipoRed":5},{"idCandidato":14596,"descripcionRed":"https://www.linkedin.com/in/juan-pedro-alcudia-vC3A1zquez?trk=contact-info","idTipoRed":6},{"idCandidato":16511,"descripcionRed":"https://www.facebook.com/profile.php?id=61573777834414","idTipoRed":1},{"idCandidato":16511,"descripcionRed":"https://x.com/Lilihdz_tdj","idTipoRed":2},{"idCandidato":16511,"descripcionRed":"https://www.instagram.com/lilinahdz/","idTipoRed":3},{"idCandidato":16511,"descripcionRed":"http://www.youtube.com/@LilianaHernC3A1ndez-w3q","idTipoRed":4},{"idCandidato":16511,"descripcionRed":"https://www.tiktok.com/@liliana.hernndez8756","idTipoRed":5},{"idCandidato":15414,"descripcionRed":"https://www.facebook.com/share/16H2r1rYih/?mibextid=wwXIfr","idTipoRed":1},{"idCandidato":15414,"descripcionRed":"https://x.com/cejatron?t=g8LrEfs2A8Rb3VLrZjbbVw&s=08","idTipoRed":2},{"idCandidato":15414,"descripcionRed":"https://www.instagram.com/lic.ceja/?fbclid=IwY2xjawJU-KpleHRuA2FlbQIxMAABHaWyrT0DFDf5w1m2TNnO2-OB6Kc4zVANxiF17QlciHpmu04hsozCmQwsgA_aem_O0xmGGQqjeUrEp6epfdxJg#","idTipoRed":3},{"idCandidato":15414,"descripcionRed":"https://www.tiktok.com/@licceja?_t=ZM-8v3D02q7abu&_r=1","idTipoRed":5},{"idCandidato":15414,"descripcionRed":"https://www.facebook.com/profile.php?id=61573379090056&mibextid=ZbWKwL","idTipoRed":6},{"idCandidato":15714,"descripcionRed":"https://www.facebook.com/abigail.diaz.de.leon.benard","idTipoRed":1},{"idCandidato":15714,"descripcionRed":"https://x.com/abidiazdeleon","idTipoRed":2},{"idCandidato":15714,"descripcionRed":"https://www.instagram.com/tdj_abi.diazdeleon/","idTipoRed":3},{"idCandidato":15714,"descripcionRed":"https://www.youtube.com/@ABIGAILDIAZDELEONBENARD-3-PL","idTipoRed":4},{"idCandidato":15714,"descripcionRed":"https://www.tiktok.com/@abigaildiazdeleonbenard","idTipoRed":5},{"idCandidato":15714,"descripcionRed":"https://www.linkedin.com/in/abigail-dC3ADaz-de-leC3B3n-benard-3852b444/","idTipoRed":6},{"idCandidato":15686,"descripcionRed":"https://www.facebook.com/FrancoGuevaraAdolfo","idTipoRed":1},{"idCandidato":15686,"descripcionRed":"https://x.com/FrancoGuevaraAd?t=x6Y3jhIowQ9qhsUfC0TgWQ&s=09","idTipoRed":2},{"idCandidato":15686,"descripcionRed":"https://www.instagram.com/francoguevaraadolfo?igsh=aGJocjI5c2xpeThn","idTipoRed":3},{"idCandidato":15686,"descripcionRed":"https://youtube.com/@francoguevaraadolfo?si=GPRjOod36D-reuA-","idTipoRed":4},{"idCandidato":15686,"descripcionRed":"https://www.tiktok.com/@francoguevaraadolfo?_d=secCgYIASAHKAESPgo8gqrAohWwZB6m2BLyj2FD0ayHrOrg2FcUb2D3peSEqUGbm2FgrLDHPZl5KgX8CYAyz2FH45bNNEjtr5eht2BpLlGgA3D&_svg=1&checksum=8cfc35b8f540ce12f57","idTipoRed":5},{"idCandidato":16128,"descripcionRed":"https://www.facebook.com/share/1C4gwzgC4g/?mibextid=wwXIfr","idTipoRed":1},{"idCandidato":16128,"descripcionRed":"https://x.com/anabelgordilloa?s=21","idTipoRed":2},{"idCandidato":16128,"descripcionRed":"https://www.instagram.com/anabelgordilloa?igsh=MXVncmgwZ2s5MXFzdw3D3D&utm_source=qr","idTipoRed":3},{"idCandidato":16128,"descripcionRed":"https://www.tiktok.com/@anabelgordilloa?_t=ZM-8uTWobwC28V&_r=1","idTipoRed":5},{"idCandidato":15058,"descripcionRed":"https://www.facebook.com/AriadnaCamachoC/","idTipoRed":1},{"idCandidato":15058,"descripcionRed":"https://x.com/ariadnacamacho","idTipoRed":2},{"idCandidato":15058,"descripcionRed":"https://www.instagram.com/ariadnacamachocontreras/","idTipoRed":3},{"idCandidato":15058,"descripcionRed":"https://www.youtube.com/@AriadnaCamachoContreras","idTipoRed":4},{"idCandidato":15058,"descripcionRed":"https://www.tiktok.com/@ariadnacamachocontreras","idTipoRed":5},{"idCandidato":15058,"descripcionRed":"https://www.linkedin.com/in/ariadnacamacho?utm_source=share&utm_campaign=share_via&utm_content=profile&utm_medium=ios_app","idTipoRed":6},{"idCandidato":17315,"descripcionRed":"https://www.facebook.com/blancaochoah","idTipoRed":1},{"idCandidato":17315,"descripcionRed":"https://www.x.com/blancaochoah","idTipoRed":2},{"idCandidato":17315,"descripcionRed":"https://www.instagram.com/blancaochoah","idTipoRed":3},{"idCandidato":17315,"descripcionRed":"https://www.youtube.com/blancaochoadisciplina","idTipoRed":4},{"idCandidato":17315,"descripcionRed":"https://www.tiktok.com/blancaochoah","idTipoRed":5},{"idCandidato":17315,"descripcionRed":"https://www.linktr.ee/blancaochoah","idTipoRed":6},{"idCandidato":18485,"descripcionRed":"https://facebook.com/denissedelosangeles.uribeobregon.9","idTipoRed":1},{"idCandidato":18485,"descripcionRed":"https://x.com/MagistradaUribe?t=XSYZ9ZBxuSerLek1E_m44g&s=08","idTipoRed":2},{"idCandidato":18485,"descripcionRed":"https://www.instagram.com/denisse_uribe_obregon?igsh=a3NvbGJtbThqaTI0","idTipoRed":3},{"idCandidato":18485,"descripcionRed":"https://www.tiktok.com/@denisse.uribe.obr?_t=ZM-8uZrDPgFZRd&_r=1","idTipoRed":5},{"idCandidato":15353,"descripcionRed":"https://www.facebook.com/profile.php?id=61574130989103&mibextid=wwXlfr&mibextid=wwXlfr","idTipoRed":1},{"idCandidato":15353,"descripcionRed":"https://x.com/veronicagyves?s=21","idTipoRed":2},{"idCandidato":15353,"descripcionRed":"https://www.instagram.com/veronicagyves?igsh=MW1tMDYyM3Rtb3FjNQ==","idTipoRed":3},{"idCandidato":15353,"descripcionRed":"https://youtube.com/@veronicagyves?si=r065F6ERAa1WvPfa","idTipoRed":4},{"idCandidato":15353,"descripcionRed":"https://www.tiktok.com/@veronica.gyves?_t=ZM-8v5qxpP0buZ&_r=1","idTipoRed":5},{"idCandidato":16036,"descripcionRed":"http://facebook.com/gil.galinzoga","idTipoRed":1},{"idCandidato":16036,"descripcionRed":"https://x.com/galinzoga","idTipoRed":2},{"idCandidato":16036,"descripcionRed":"http://www.instagram.com/gilgalinzoga","idTipoRed":3},{"idCandidato":16036,"descripcionRed":"https://www.tiktok.com/@gil_galinzoga","idTipoRed":5},{"idCandidato":15956,"descripcionRed":"https://www.facebook.com/share/15xxmUaUEa/?mibextid=qi2Omg","idTipoRed":1},{"idCandidato":15956,"descripcionRed":"https://www.instagram.com/mtra.indira.garcia?utm_source=qr&igsh=OWg1b2g4Nmh4MjZr","idTipoRed":3},{"idCandidato":14818,"descripcionRed":"https://www.facebook.com/bernardo.batizvazquez","idTipoRed":1},{"idCandidato":14818,"descripcionRed":"https://www.x.com/batiz_bernardo","idTipoRed":2},{"idCandidato":18545,"descripcionRed":"https://www.facebook.com/maria.elisa.vera","idTipoRed":1},{"idCandidato":18545,"descripcionRed":"https://twitter.com/MariaElisaVera","idTipoRed":2},{"idCandidato":18545,"descripcionRed":"https://www.instagram.com/la_mariaelisa","idTipoRed":3},{"idCandidato":18545,"descripcionRed":"https://youtube.com/@mariaelisavera19","idTipoRed":4},{"idCandidato":18545,"descripcionRed":"https://www.tiktok.com/@maria.elisa.vera19","idTipoRed":5},{"idCandidato":17465,"descripcionRed":"https://www.facebook.com/profile.php?id=61574951966593","idTipoRed":1},{"idCandidato":17465,"descripcionRed":"https://x.com/@disciplimpinedo","idTipoRed":2},{"idCandidato":17465,"descripcionRed":"https://www.instagram.com/disciplinariompinedo/","idTipoRed":3},{"idCandidato":17465,"descripcionRed":"https://www.youtube.com/@disciplinariomarthapinedo","idTipoRed":4},{"idCandidato":17465,"descripcionRed":"https://www.tiktok.com/@marthapinedocorrales","idTipoRed":5},{"idCandidato":15375,"descripcionRed":"https://www.facebook.com/delossantoscruzmiguel/?rdid=Cstp3dcYIDPL1lcm","idTipoRed":1},{"idCandidato":15375,"descripcionRed":"https://www.instagram.com/delos_santoscruzmiguel?igsh=MWFsd2locHFlcXQ5cw3D3D","idTipoRed":3},{"idCandidato":15375,"descripcionRed":"https://www.tiktok.com/@delos_santoscruzmiguel","idTipoRed":5},{"idCandidato":18013,"descripcionRed":"https://www.facebook.com/share/18zeJtbWJi/?mibextid=qi2Omg","idTipoRed":1},{"idCandidato":18013,"descripcionRed":"https://x.com/monsanchezmx?t=B0SBWUQ7WNjGf6BA4TeqwQ&s=09","idTipoRed":2},{"idCandidato":18013,"descripcionRed":"https://www.instagram.com/monicasanchezmx?igsh=MTljYjk1d3J6emVkaw==","idTipoRed":3},{"idCandidato":18013,"descripcionRed":"http://tiktok.com/@monicasanchezmx","idTipoRed":5},{"idCandidato":17873,"descripcionRed":"https://www.youtube.com/channel/UCDHoM9R-deEBaSYmbX7NMhw","idTipoRed":4},{"idCandidato":17975,"descripcionRed":"https://www.facebook.com/profile.php?id=61573757588089","idTipoRed":1},{"idCandidato":17975,"descripcionRed":"https://x.com/rosam_salinas","idTipoRed":2},{"idCandidato":17975,"descripcionRed":"https://www.instagram.com/rosam_salinas/","idTipoRed":3},{"idCandidato":17975,"descripcionRed":"https://www.youtube.com/@rosamsalinas","idTipoRed":4},{"idCandidato":17975,"descripcionRed":"https://www.tiktok.com/@rosam_salinas","idTipoRed":5},{"idCandidato":17975,"descripcionRed":"https://www.threads.net/@rosam_salinas","idTipoRed":6},{"idCandidato":16160,"descripcionRed":"https://www.facebook.com/rufinohleontovar/","idTipoRed":1},{"idCandidato":16160,"descripcionRed":"https://x.com/HLeonRufino","idTipoRed":2},{"idCandidato":16160,"descripcionRed":"https://www.instagram.com/rufinohleon/","idTipoRed":3},{"idCandidato":16160,"descripcionRed":"https://www.youtube.com/@rufinohleontovar7319","idTipoRed":4},{"idCandidato":16160,"descripcionRed":"https://www.tiktok.com/@rufinohleontovar","idTipoRed":5},{"idCandidato":15877,"descripcionRed":"https://www.facebook.com/share/12FMbTCz1t3/?mibextid=wwXIfr","idTipoRed":1},{"idCandidato":15877,"descripcionRed":"https://x.com/verogomz?s=21&t=ZYKQnsBNhlQc0kdA-iXJMw","idTipoRed":2},{"idCandidato":15877,"descripcionRed":"https://www.instagram.com/verogomezschulz?igsh=MWRvMTkxbjhoZmFsdg==","idTipoRed":3},{"idCandidato":17416,"descripcionRed":"https://www.facebook.com/YolandaOteroGarcia/","idTipoRed":1},{"idCandidato":17416,"descripcionRed":"https://x.com/MtraOtero","idTipoRed":2},{"idCandidato":17416,"descripcionRed":"https://www.instagram.com/yolandaoterog/","idTipoRed":3},{"idCandidato":17416,"descripcionRed":"https://www.youtube.com/@Mtra.yolandaoterog","idTipoRed":4},{"idCandidato":17416,"descripcionRed":"https://www.tiktok.com/@yolanda.otero.gar","idTipoRed":5},{"idCandidato":17170,"descripcionRed":"https://www.facebook.com/share/1E3mLwTWtd/","idTipoRed":1},{"idCandidato":17170,"descripcionRed":"https://x.com/EmanuellFl2865?t=1FypClb5jz0Ds4ERMZ8PVw&s=09","idTipoRed":2},{"idCandidato":17170,"descripcionRed":"https://www.instagram.com/emanuel.montielflores.5?igsh=YTZpOWhnaGZxdzFo","idTipoRed":3},{"idCandidato":17170,"descripcionRed":"https://www.tiktok.com/@emanuel.montiel.f?_t=ZM-8uvlizxzuuV&_r=1","idTipoRed":5},{"idCandidato":18224,"descripcionRed":"https://www.facebook.com/MagistradoJaimeSantana","idTipoRed":1},{"idCandidato":18224,"descripcionRed":"https://x.com/turral2003","idTipoRed":2},{"idCandidato":18224,"descripcionRed":"https://www.instagram.com/jaime_santana_turral","idTipoRed":3},{"idCandidato":18224,"descripcionRed":"https://www.tiktok.com/@jaime.santana.tur?_t=ZM-8v2TLhJjT2V&_r=1","idTipoRed":5},{"idCandidato":18224,"descripcionRed":"https://www.linkedin.com/in/jaime-santana-turral-b2b662169?trk=contact-info","idTipoRed":6},{"idCandidato":16479,"descripcionRed":"https://www.facebook.com/share/16MvDnVUHD/?mibextid=wwXIfr","idTipoRed":1},{"idCandidato":16479,"descripcionRed":"https://www.instagram.com/fany_jimenez_aguirre?igsh=MWk3anVrYXlyNW00bg==","idTipoRed":3},{"idCandidato":16479,"descripcionRed":"https://www.tiktok.com/@fany.lorena.jmzagui?_t=ZM-8uxNwd3VXTa&_r=1","idTipoRed":5},{"idCandidato":15115,"descripcionRed":"https://www.facebook.com/MagistradoJuvenal","idTipoRed":1},{"idCandidato":15115,"descripcionRed":"https://www.x.com/J_CarbajalD","idTipoRed":2},{"idCandidato":15115,"descripcionRed":"https://www.instagram.com/juvenal.carbajal.diaz","idTipoRed":3},{"idCandidato":18668,"descripcionRed":"https://www.facebook.com/joseartemioz","idTipoRed":1},{"idCandidato":18668,"descripcionRed":"https://x.com/joseartemioz","idTipoRed":2},{"idCandidato":18668,"descripcionRed":"https://www.instagram.com/jose.artemio.z/.","idTipoRed":3},{"idCandidato":18668,"descripcionRed":"https://www.tiktok.com/@jose.artemio.z","idTipoRed":5},{"idCandidato":17787,"descripcionRed":"https://www.facebook.com/share/1BHKs6R5ix/?mibextid=wwXIfr","idTipoRed":1},{"idCandidato":17787,"descripcionRed":"https://x.com/Belenoropeza_?t=04cjTyQ7vPUeK9rXODJYWA&s=08","idTipoRed":2},{"idCandidato":17787,"descripcionRed":"https://www.instagram.com/belenoropeza_?igsh=d3U2NzZmNGJpODBv&utm_source=qr","idTipoRed":3},{"idCandidato":17787,"descripcionRed":"https://www.youtube.com/@JuezaMa.BelC3A9nReyesOropeza","idTipoRed":4},{"idCandidato":17787,"descripcionRed":"https://www.tiktok.com/@belenoropeza_?_t=ZM-8uy132ncVyY&_r=1","idTipoRed":5},{"idCandidato":16954,"descripcionRed":"https://www.facebook.com/share/1BDvS34Zw3/?mibextid=wwXIfr","idTipoRed":1},{"idCandidato":16954,"descripcionRed":"https://x.com/celiamayagar?s=11","idTipoRed":2},{"idCandidato":16954,"descripcionRed":"https://www.instagram.com/celiamayagar?igsh=d256YndvODdzcDIy","idTipoRed":3},{"idCandidato":16954,"descripcionRed":"https://www.tiktok.com/@celiamayamx?_t=ZM-8ubqgSlMNYj&_r=1","idTipoRed":5},{"idCandidato":18572,"descripcionRed":"https://www.facebook.com/profile.php?id=61574547129794","idTipoRed":1},{"idCandidato":18572,"descripcionRed":"https://x.com/HasubaV20?s=09","idTipoRed":2},{"idCandidato":18572,"descripcionRed":"https://www.instagram.com/hasuba_v20?igsh=MWYwanRzbXJkNmpsaA==","idTipoRed":3},{"idCandidato":18572,"descripcionRed":"http://www.youtube.com/@HasubaVilla20","idTipoRed":4},{"idCandidato":18572,"descripcionRed":"https://www.tiktok.com/@hasuba.v20?_t=ZM-8v2xxlC3wXN&_r=1","idTipoRed":5},{"idCandidato":17905,"descripcionRed":"https://www.facebook.com/profile.php?id=61573826014135","idTipoRed":1},{"idCandidato":17905,"descripcionRed":"https://www.instagram.com/isabel_rletechipia/","idTipoRed":3}],"hipervinculos":[]}